var nakilData = [
  {
    "id": 1,
    "nakil": "اوجین دوماسنگ ایکی اوتیرسینگ."
  },
  {
    "id": 2,
    "nakil": "آنگسادینه باقان غیز دوغار."
  },
  {
    "id": 3,
    "nakil": "موختینگ قیمتی بولماز."
  },
  {
    "id": 4,
    "nakil": "سچن سچن دیارسینگ کونجده بوقم ایارسینگ."
  },
  {
    "id": 5,
    "nakil": "پشک پشنی تاشلادی ینه قدیم قیسنی باشلادی."
  },
  {
    "id": 6,
    "nakil": "چوکان دویه یر تاپار."
  },
  {
    "id": 7,
    "nakil": "گلور بولسه ایکی ایکی دن گدر بولمسه سکز سکزدن."
  },
  {
    "id": 8,
    "nakil": "بر آدمینگ ایشی غایتمان بر آدمینگ ایشی اورا بولماز."
  },
  {
    "id": 9,
    "nakil": "اشاگنگ یوق اشکچه خاطرینگ یوق."
  },
  {
    "id": 10,
    "nakil": "دوغان آی دوغرالان یاغ."
  },
  {
    "id": 11,
    "nakil": "اوقیب بولسه نماز یانی جنان بارمی."
  },
  {
    "id": 12,
    "nakil": "دویا منب خطبه بوسمه."
  },
  {
    "id": 13,
    "nakil": "ال دویلار اگری بتمک اوچین."
  },
  {
    "id": 14,
    "nakil": "یقلسانگ یر غالدیر."
  },
  {
    "id": 15,
    "nakil": "بغداینگ خامی درد کتیر جوانینگ خامی ات گتیر."
  },
  {
    "id": 16,
    "nakil": "گدای چلیغه ده مونگ تنگه خرجی گراک."
  },
  {
    "id": 17,
    "nakil": "ملانینگ آیداننی ات اداننی اتمه."
  },
  {
    "id": 18,
    "nakil": "آط بسمان دیان یرندن مونگ بسار."
  },
  {
    "id": 19,
    "nakil": "لالینگ دلینه اناسی دوشار."
  },
  {
    "id": 20,
    "nakil": "یتان اوکیزه ایم یوق."
  },
  {
    "id": 21,
    "nakil": "نامه یوراک گوین یوراک."
  },
  {
    "id": 22,
    "nakil": "کشی الی برله اوت غورسه مه."
  },
  {
    "id": 23,
    "nakil": "دمارنه یراشه قان."
  },
  {
    "id": 24,
    "nakil": "خمیر اوجیندن پتیر."
  },
  {
    "id": 25,
    "nakil": "تیاق یتینچا یومروق."
  },
  {
    "id": 26,
    "nakil": "قوش دلنه قوش دوشار."
  },
  {
    "id": 27,
    "nakil": "خدمت داش یارار داش باش یارار."
  },
  {
    "id": 28,
    "nakil": "مس ده عقل بولماز کافر ده ایمان."
  },
  {
    "id": 29,
    "nakil": "اوداشما سادا سچا."
  },
  {
    "id": 30,
    "nakil": "بر گوراننگی ایکی سینما."
  },
  {
    "id": 31,
    "nakil": "بوغازینگ غس ماسنگ بوغز دویه اوتار."
  },
  {
    "id": 32,
    "nakil": "توشن دوغدندا یایلار دوغدق دفه سنده یایلار."
  },
  {
    "id": 33,
    "nakil": "دویه دوز دیب آغلار یگیت غیز دیب."
  },
  {
    "id": 34,
    "nakil": "اشکده یوکم یوق یقیلسه خبرم یوق."
  },
  {
    "id": 35,
    "nakil": "النگده پولینگ بولسه جنگلده چوربا."
  },
  {
    "id": 36,
    "nakil": "آرفه بشار ایشنگ دوشار."
  },
  {
    "id": 37,
    "nakil": "ات اته گدر چوربه پته."
  },
  {
    "id": 38,
    "nakil": "چکسنگ زحمت یغار رحمت."
  },
  {
    "id": 39,
    "nakil": "حلوانی حکیم ایار شلاغی یتیم ایار."
  },
  {
    "id": 40,
    "nakil": "مرد حقدن گورار نامرد یولداش دن."
  },
  {
    "id": 41,
    "nakil": "یوز یوز دن اسسی."
  },
  {
    "id": 42,
    "nakil": "گوزیم گورماسه گوتیم بوری ایسن."
  },
  {
    "id": 43,
    "nakil": "دهقان غارده دینار چوفان گورده."
  },
  {
    "id": 44,
    "nakil": "گوزی یوغینگ یوزی یوق."
  },
  {
    "id": 45,
    "nakil": "کلن مینگ ایاغی چوفانمینگ تیاغی."
  },
  {
    "id": 46,
    "nakil": "غچان غوتیلار دوران توتیلار."
  },
  {
    "id": 47,
    "nakil": "قورقاجق بولاین امانده."
  },
  {
    "id": 48,
    "nakil": "بارین برن اویلماز."
  },
  {
    "id": 49,
    "nakil": "داغ باشی دومانسز بولماز آر باشی خیال سیز."
  },
  {
    "id": 50,
    "nakil": "مهمان آتار باشنگی غوتار."
  },
  {
    "id": 51,
    "nakil": "دک گزان دوق گزار."
  },
  {
    "id": 52,
    "nakil": "یوف سیرلار توینیق دن اونار."
  },
  {
    "id": 53,
    "nakil": "پلته یانماز یاغ یانار گوره یانماز جان یانار."
  },
  {
    "id": 54,
    "nakil": "بر دویماق چله بائیماق."
  },
  {
    "id": 55,
    "nakil": "آلنده قوی ایکی النی بوش غوی."
  },
  {
    "id": 56,
    "nakil": "خدر دیانم خرس چقار."
  },
  {
    "id": 57,
    "nakil": "آغلامق دن ایش بتمز."
  },
  {
    "id": 58,
    "nakil": "فقیر آدم پناده پوستنلی سامان خانه ده."
  },
  {
    "id": 59,
    "nakil": "سمز آیاغی سکز."
  },
  {
    "id": 60,
    "nakil": "یاش اولی غارغه دن بولسه مسلغه تارتار."
  },
  {
    "id": 61,
    "nakil": "کُندک بهاسنی اوبرق ایار."
  },
  {
    "id": 62,
    "nakil": "کسماسنگ غاناماز."
  },
  {
    "id": 63,
    "nakil": "اولشنگا یراشا گومشیم."
  },
  {
    "id": 64,
    "nakil": "آغلا ماق مزار باشنده."
  },
  {
    "id": 65,
    "nakil": "آطم ساتیب دویه بردم دنیا بردم دویام ساتیب آطه بردم یتا بردم."
  },
  {
    "id": 66,
    "nakil": "دویه ده قوت بولماسه سلطان ویس نیلاسون."
  },
  {
    "id": 67,
    "nakil": "ایب دویمادق یلاب دویماز."
  },
  {
    "id": 68,
    "nakil": "دویه لا کوجک اویران یالی."
  },
  {
    "id": 69,
    "nakil": "آقار آریغ آقمان بولماز دولت بقمان."
  },
  {
    "id": 70,
    "nakil": "یمورتانی گویز ساناش."
  },
  {
    "id": 71,
    "nakil": "گپنگ غشه چغشلدا بار موسن."
  },
  {
    "id": 72,
    "nakil": "سوسان اولماز هولغان اولار."
  },
  {
    "id": 73,
    "nakil": "جنده گی گنده گیمه."
  },
  {
    "id": 74,
    "nakil": "ات اورده آدنگی چقار."
  },
  {
    "id": 75,
    "nakil": "دیشنگ بارقا مالینگی ای."
  },
  {
    "id": 76,
    "nakil": "جوگی دن سردار بولسه اوز خیمه سینی چپار."
  },
  {
    "id": 77,
    "nakil": "کروان کوف بولسه ده رزقی باشغه."
  },
  {
    "id": 78,
    "nakil": "یوردی بلّد چپار."
  },
  {
    "id": 79,
    "nakil": "مهمان اوّل بر کفگر دادندور."
  },
  {
    "id": 80,
    "nakil": "آنثالان هلی آرینه آبه دیر."
  },
  {
    "id": 81,
    "nakil": "گورانینگ گوچی دوغری."
  },
  {
    "id": 82,
    "nakil": "یاغی دیدم یاجان مادیم غاین دیدم یاجاندم."
  },
  {
    "id": 83,
    "nakil": "الی بلان ادان اگنی بلان چکار."
  },
  {
    "id": 84,
    "nakil": "هر النگ اوستنده ال بار."
  },
  {
    "id": 85,
    "nakil": "گتسه دولت غالسه هنر یغشی دور مونگ هنر دن زره دولت یغشی دور."
  },
  {
    "id": 86,
    "nakil": "تنبل آدم بادامینگ مغز نی خواهلارده چاقیب ایمانی ارینار."
  },
  {
    "id": 87,
    "nakil": "یاغیدان غالارمش غوشدان غالمازمش."
  },
  {
    "id": 88,
    "nakil": "یگیت غاریسه اوی چی بولار آط غاریسه یولچی."
  },
  {
    "id": 89,
    "nakil": "آی هم یخدی بولدی بزهم اوغری بولدیق."
  },
  {
    "id": 90,
    "nakil": "دوزینگ ایاین دوزلغنگه سچاین بولمه."
  },
  {
    "id": 91,
    "nakil": "آشنگ بارقا دوستنگ تانی."
  },
  {
    "id": 92,
    "nakil": "کچی نی اوده اولی نی مِن."
  },
  {
    "id": 93,
    "nakil": "اوغلانلی آش مزا سن بلماز سفر لی گوچ."
  },
  {
    "id": 94,
    "nakil": "براوقانه بر وبر توقانه."
  },
  {
    "id": 95,
    "nakil": "اوزنگا یبلماسنگ بِلانینگ سوزینه ایلماسنک."
  },
  {
    "id": 96,
    "nakil": "آچده آلغینگ بگه بر گینگ بولماسون."
  },
  {
    "id": 97,
    "nakil": "عیال سزه عشرت یوقدور اوغل سزه دولت مولکی بولان گوئلکی بولماز."
  },
  {
    "id": 98,
    "nakil": "مولکی بولان گولکی بولماز."
  },
  {
    "id": 99,
    "nakil": "مالینگه پخته بول همسایانگی اوغری توتمه."
  },
  {
    "id": 100,
    "nakil": "گیجه اششیغه گیتمه گوندیز توسسا."
  },
  {
    "id": 101,
    "nakil": "اخلاص دردنگدن خلاص."
  }
,
  {
    "id": 102,
    "nakil": "هر بیر اکین اوز وقتنده بیشر."
  },
  {
    "id": 103,
    "nakil": "کوپ بیل، آز گورله."
  },
  {
    "id": 104,
    "nakil": "قوری سوزه میمون اویناماز."
  },
  {
    "id": 105,
    "nakil": "اییه سیز اشه گی غورت اییر."
  },
  {
    "id": 106,
    "nakil": "خود پرست لیق دان بت پرست لیق غووی راق."
  },
  {
    "id": 107,
    "nakil": "بیر غاپی یاپیق بولسا، مونگ غاپی آچیق."
  },
  {
    "id": 108,
    "nakil": "کوپ آیلانان ییقیلار."
  },
  {
    "id": 109,
    "nakil": "اود، اودندن دویماز، آدم عمردن."
  },
  {
    "id": 110,
    "nakil": "یاغشی سوز بالدان سویجی."
  },
  {
    "id": 111,
    "nakil": "دشمن سنی تانامانقا، سن دشمنی تانا."
  },
  {
    "id": 112,
    "nakil": "الي باتیر، گوزي قورقاق."
  },
  {
    "id": 113,
    "nakil": "اوز اوینی قوللوق ادن، اولی ایلاته بگ بولار."
  },
  {
    "id": 114,
    "nakil": "اوزینگه یوقماجق ایشی، خلقا اتمه."
  },
  {
    "id": 115,
    "nakil": "ایل ایله سیغار، اوی اویه سیغماز."
  },
  {
    "id": 116,
    "nakil": "حلوانی حکیم اییر، شلّاقی یتیم."
  },
  {
    "id": 117,
    "nakil": "بویی بیر قارش، دیلی ایکی قارش."
  },
  {
    "id": 118,
    "nakil": "ایه سینه گرک بولسا قونگشی سینه حرام."
  },
  {
    "id": 119,
    "nakil": "اوین نینگ سونگی اورشا بارار."
  },
  {
    "id": 120,
    "nakil": "ادبی کیمدن اوگراندینگ، ادب سیز لردن."
  },
  {
    "id": 121,
    "nakil": "آغز بیرلیک همه زاتدان گویچلی دیر."
  },
  {
    "id": 122,
    "nakil": "دوستدن سوزینگ گیزلامه."
  },
  {
    "id": 123,
    "nakil": "نفس بیز اژدهادر؛ دولمازدم، دویمازدم."
  },
  {
    "id": 124,
    "nakil": "بی دولت اوغلیدن، دولتلی قیزیم."
  },
  {
    "id": 125,
    "nakil": "اوقووی هر وقت اوقیسنگ گیچ دال."
  },
  {
    "id": 126,
    "nakil": "یگیت دایی سینا چکر."
  },
  {
    "id": 127,
    "nakil": "آیدلیان سوزی، آتلیان اوق."
  },
  {
    "id": 128,
    "nakil": "آجی سی بولمادیغنگ سویجی سی هم بولمار."
  },
  {
    "id": 129,
    "nakil": "آچ لیق بلا سیندن دوقلیق بلاسی یامان."
  },
  {
    "id": 130,
    "nakil": "آقماق دوستدن، عقللی دوشمان یخشی دور."
  },
  {
    "id": 131,
    "nakil": "حق سوزی آجی بولار."
  },
  {
    "id": 132,
    "nakil": "کپینگ آزی، آشینگ دوزی."
  },
  {
    "id": 133,
    "nakil": "ملا بولماق آنگسات، آدم بولماق قین."
  },
  {
    "id": 134,
    "nakil": "دوغان کیم، قدرینگ بیلن."
  },
  {
    "id": 135,
    "nakil": "یورغانا گورا آیاق اوزات."
  },
  {
    "id": 136,
    "nakil": "ینگل غازالنان ذات ینگل ساویلار."
  },
  {
    "id": 137,
    "nakil": "نرخ سیز گیران مزد سیز چیقار."
  },
  {
    "id": 138,
    "nakil": "نیتنگ نامه بولسا مرادینگ شونده دور."
  },
  {
    "id": 139,
    "nakil": "الینگ ایشلاسه، آغزینگ دیشلار."
  },
  {
    "id": 140,
    "nakil": "هر کیم ادر، اوزینه ادر."
  },
  {
    "id": 141,
    "nakil": "هنرلی زور، هنر سیز هؤر."
  },
  {
    "id": 142,
    "nakil": "قونگشی سینه ایمتنان، آش سیز قالار."
  },
  {
    "id": 143,
    "nakil": "سو بار یرده لای هم بار."
  },
  {
    "id": 144,
    "nakil": "چوپاني كؤب بولسا، توقلي سي حرام اولار."
  },
  {
    "id": 145,
    "nakil": "گوؤرا قارريسه دا، گوؤن قارريماز."
  },
  {
    "id": 146,
    "nakil": "قؤرت گؤرن ايتلارينگ آغزی بير بولار."
  },
  {
    "id": 147,
    "nakil": "مرد اؤزيندن گؤرر، نامرد يولداشيندان."
  },
  {
    "id": 148,
    "nakil": "قارينجا چا دوشمانينگ بولسا دا فيل چا گؤر."
  },
  {
    "id": 149,
    "nakil": "اِل اِلی يووار، ايکی ال بيرلشيب يوزی."
  },
  {
    "id": 150,
    "nakil": "همراه بلبل سايراماسا گل آچلماز."
  }
,
  {
    "id": 151,
    "nakil": "باش ساغ بولسه تلفك تاپدير."
  },
  {
    "id": 152,
    "nakil": "باشا بلا ايكي بارماق ديلدن گلر."
  },
  {
    "id": 153,
    "nakil": "بخيلينگ باغي گوگارمز گوگارسده ميوه برماز."
  },
  {
    "id": 154,
    "nakil": "بير دردلي آغلاب دورسه اونگا گوليجي بولمانگ."
  },
  {
    "id": 155,
    "nakil": "بر يره كوپ بارسنگ قدرينگ آز بولار."
  },
  {
    "id": 156,
    "nakil": "بولانمسه، دورلانمز."
  },
  {
    "id": 157,
    "nakil": "بير قارلاواچ ياز اتمز."
  },
  {
    "id": 158,
    "nakil": "بيلماسنگ بيلاندن اوگران."
  },
  {
    "id": 159,
    "nakil": "پچاق اوز قينيني كسمز."
  },
  {
    "id": 160,
    "nakil": "پول سيز بازاره باراننگدن، كفن سيز گورا."
  },
  {
    "id": 161,
    "nakil": "توتان ايشين بيتران، گيدن يريندان گتران."
  },
  {
    "id": 162,
    "nakil": "تيغ ياراسي بتر گيدار، ديل ياراسي هيچ بتمز."
  },
  {
    "id": 163,
    "nakil": "چكسنگ زحمت، ياغار رحمت."
  },
  {
    "id": 164,
    "nakil": "عاشق ليگ كورگ ايستامز، اوقي ياسديق."
  },
  {
    "id": 165,
    "nakil": "ياشليقدا الينگ ايشلار، قاررانگده ديلينگ."
  },
  {
    "id": 166,
    "nakil": "میحمان آتانگدان دا أولی."
  },
  {
    "id": 167,
    "nakil": "أورسا، سؤسا، حور لاسا دا ایل یاغشی دیر."
  },
  {
    "id": 168,
    "nakil": "ایل آغزی کرامت."
  },
  {
    "id": 169,
    "nakil": "یاقما بیشرسینگ، قازما دوشرسینگ."
  },
  {
    "id": 170,
    "nakil": "أر قارریسا إرکدن قالار، هلی قارریسا گورکدن."
  },
  {
    "id": 171,
    "nakil": "اوغلان هاوليغار، توت وقتيندا بيشر."
  },
  {
    "id": 172,
    "nakil": "لالينگ ديلينه، انه سی دوشنر."
  },
  {
    "id": 173,
    "nakil": "اوزال اُويلان، سونگرا اويلن."
  },
  {
    "id": 174,
    "nakil": "آچینگ آنگی بولماز، دوقينگ قایغیسی."
  },
  {
    "id": 175,
    "nakil": "مال ايه سينه چكر."
  },
  {
    "id": 176,
    "nakil": "قؤش قاناتيندن کراي ايسله‌مز."
  },
  {
    "id": 177,
    "nakil": "باشا گلانيني گوز گورار."
  },
  {
    "id": 178,
    "nakil": "كپلاسنگ كپ توكانمز، قازسنگ قوم."
  },
  {
    "id": 179,
    "nakil": "قوش اوچيشندن بللي، احمق سوز آچشيندن."
  },
  {
    "id": 180,
    "nakil": "تيكين سيز گل بولماز، زهر سيز بال."
  },
  {
    "id": 181,
    "nakil": "ايل آغزيني ييغيپ بولماز، چلك آغزيني بوغوپ."
  },
  {
    "id": 182,
    "nakil": "آچ باشیم دینچ باشیم."
  },
  {
    "id": 183,
    "nakil": "باش بارماغینگ، باشیسی دنگ دال."
  },
  {
    "id": 184,
    "nakil": "بال دیه نینگ بیلن آغزینگ سوی جیمز."
  },
  {
    "id": 185,
    "nakil": "دوست سیز باشیم، دوزسیز آشیم."
  },
  {
    "id": 186,
    "nakil": "ییقیلان گورش دن دویماز."
  },
  {
    "id": 187,
    "nakil": "اؤزونی اؤوه نینگ طانابی چویروک."
  },
  {
    "id": 188,
    "nakil": "یووریک یاریش دا بللی، سمیز تاباق دا."
  },
  {
    "id": 189,
    "nakil": "دیله دیش قالا، گؤزه قاش."
  },
  {
    "id": 190,
    "nakil": "قصابا یاغ غایقی، گچه جان."
  },
  {
    "id": 191,
    "nakil": "سایانی اکمه دیک، سالقین دا یاتماز."
  },
  {
    "id": 192,
    "nakil": "دوست، دوستنگ آیناسی."
  },
  {
    "id": 193,
    "nakil": "داما داما گؤل بولار، هیچ دامماسا چؤل."
  },
  {
    "id": 194,
    "nakil": "گؤونی آچیقینگ یولی آچیق."
  },
  {
    "id": 195,
    "nakil": "آری نینگ زهرینی داتمادیق، بالینگ قدرینی نه بیلسین."
  },
  {
    "id": 196,
    "nakil": "آغاچ ناهیلی بولسا، میوه سی هم شو هیلی."
  },
  {
    "id": 197,
    "nakil": "اکه نه بار، اکمه دیگه یوق."
  },
  {
    "id": 198,
    "nakil": "سویتده آغزي بیشن، سووینی اوفلاپ ایچر."
  },
  {
    "id": 199,
    "nakil": "آچ تاویق دیشنده دانه گؤرار."
  }
,
  {
    "id": 200,
    "nakil": "عقل گؤیج برر، گؤیج یؤره ک."
  },
  {
    "id": 201,
    "nakil": "عیبنی یاشیران، آینگالماز."
  },
  {
    "id": 202,
    "nakil": "آزاجیق قایغینی، آش باسار، اُوُلی قایغینی ایش."
  },
  {
    "id": 203,
    "nakil": "باتیر، یاراسیز بؤلماز."
  },
  {
    "id": 204,
    "nakil": "بای اؤونسه تاپیلار، قاریب اؤونسه چاپیلار."
  },
  {
    "id": 205,
    "nakil": "بریم، گؤنگدان یول یاسار."
  },
  {
    "id": 206,
    "nakil": "چاقیلیق سیز باران، دؤشک سیز اوتئرار."
  },
  {
    "id": 207,
    "nakil": "چنینگ بارقا، چمچأنگی چک."
  },
  {
    "id": 208,
    "nakil": "چیقسا جان تاپدئرماز، قالسا گؤون."
  },
  {
    "id": 209,
    "nakil": "دگمدیگه دگمه گین، هیچ کیمه باش، انگمه گین."
  },
  {
    "id": 210,
    "nakil": "دوشمانینگا اولیم دیله یأنچأنگ، اُؤزینگه عُمر دیله."
  },
  {
    "id": 211,
    "nakil": "اگری دا بولسا، یول یاخشی، قارری دا بولسا، قیز."
  },
  {
    "id": 212,
    "nakil": "ال یاراسی بتر گیدار، تیل یاراسی هیچ بتمز."
  },
  {
    "id": 213,
    "nakil": "أره غیرات، تانگرا قدرت."
  },
  {
    "id": 214,
    "nakil": "گنگاشانه، گینگ دنیا، دالاشانه، دار دنیا."
  },
  {
    "id": 215,
    "nakil": "گؤراش دا یئقیلان، عمل اُؤرانار."
  },
  {
    "id": 216,
    "nakil": "قوردأ رحم ادان، قویئنا ظلم ادار."
  },
  {
    "id": 217,
    "nakil": "خیر اتسانگ، بوتین ات."
  },
  {
    "id": 218,
    "nakil": "ایکی آت دپیشر، آراسیندا اشک اولر."
  },
  {
    "id": 219,
    "nakil": "جانی آغیر مازینگ یانیندا، باشیم آغیر ماسین."
  },
  {
    "id": 220,
    "nakil": "لولینگ قازانانی، بزنه نینه یتمز."
  },
  {
    "id": 221,
    "nakil": "مرد اُؤزیندان گؤرار. نامارد یولداشیندان."
  },
  {
    "id": 222,
    "nakil": "کیچی جیک داش، باش یارار."
  },
  {
    "id": 223,
    "nakil": "ایشله سانگ داماق، ایشله مه سانگ ساماق."
  },
  {
    "id": 224,
    "nakil": "میوه لی آغاجی باقار لار، میوه سیز آغاجی یاقار لار."
  },
  {
    "id": 225,
    "nakil": "نماز، ایشی بیتیرار، ایش، نمازی یئتیرار."
  },
  {
    "id": 226,
    "nakil": "نیّتینگ، یولداشینگ بولار."
  },
  {
    "id": 227,
    "nakil": "اوغیل سؤیت، آغتیق قایماق."
  },
  {
    "id": 228,
    "nakil": "اؤیونچی اوتیلانینی بیلسه یاغشی."
  },
  {
    "id": 229,
    "nakil": "اؤز قدرینی بیلمادیک، ایل قدرینی نابیلسون."
  },
  {
    "id": 230,
    "nakil": "اؤز ایچینگدا یاتمادیق گپ، خالقینگ ایچیندادا یاتماز."
  },
  {
    "id": 231,
    "nakil": "پأل آزمان، بلا باقماز."
  },
  {
    "id": 232,
    "nakil": "سؤینشان، یئقیلماز."
  },
  {
    "id": 233,
    "nakil": "سؤیمادیگه، سؤیکنمه."
  },
  {
    "id": 234,
    "nakil": "شرنیک برسانگ قوردا، آیلانیپ گلر یوردا."
  },
  {
    "id": 235,
    "nakil": "تؤلّا زوردان یامان."
  },
  {
    "id": 236,
    "nakil": "اوریش، ایته یاخشی."
  },
  {
    "id": 237,
    "nakil": "اولی بولیپ آسیلما، کیچی بولیپ باسیلما."
  },
  {
    "id": 238,
    "nakil": "وپالی دوست یؤز ئیل گورمه سه ده، یاد بولماز."
  },
  {
    "id": 239,
    "nakil": "اخلاص بیلن آغلاسانگ، سوقار گوزدان یاش چیقار."
  },
  {
    "id": 240,
    "nakil": "یاغشی، جانینگا یولداش، یامان نانینگا."
  },
  {
    "id": 241,
    "nakil": "یاساچاغینگ دولی بولسین، یا عقلینگ."
  },
  {
    "id": 242,
    "nakil": "یؤردی بلد چاپار."
  },
  {
    "id": 243,
    "nakil": "زاریم باردا، زوریم یوق."
  },
  {
    "id": 244,
    "nakil": "یئگیت باشی اسن بولسا، بارلی دا بولار، بارسیز دا."
  },
  {
    "id": 245,
    "nakil": "قئرق کیشی بیر یانا، قینگیر کیشی بیر یانا."
  },
  {
    "id": 246,
    "nakil": "یئرتیق بولسا دؤنیم یرتیق، گونیم پادشا دان آرتیق."
  },
  {
    "id": 247,
    "nakil": "آلقیش بیله أر گوگار، یغمور بیله یر."
  },
  {
    "id": 248,
    "nakil": "خیر ایشی قویسانگ، شره دؤنر. شر ایشی قویسانگ، خیرا."
  },
  {
    "id": 249,
    "nakil": "هنارلی یئگئت خور بولماز، هر ناکسه زار بولماز."
  },
  {
    "id": 250,
    "nakil": "آییم- گونیم اورتاق بولسون، مالیم اورتاق بولماسین."
  },
  {
    "id": 251,
    "nakil": "قاهار اؤنگده ن یؤرار، عقئل ایزدان."
  },
  {
    "id": 252,
    "nakil": "یاغشی بیلن یولداش بولسانگ، قالان ایشینگ بیتیرر. یامان بیلن یولداش بولسانگ، یؤران یولینگ ییتیرر."
  },
  {
    "id": 253,
    "nakil": "یؤپک دونونگ ایچینده، یخشی، یامان تانالماز."
  },
  {
    "id": 254,
    "nakil": "آلتین (دمیر) غاپی لینینگ، آغاچ غاپی لا، دیله گی دؤشوپدئر."
  },
  {
    "id": 255,
    "nakil": "چین دوست قین گونده بللی – دولت یخشی سی اوزاق ده."
  },
  {
    "id": 256,
    "nakil": "یؤرک آط اؤنگینی گؤزلار، یخشی یئگیت سونگینی."
  },
  {
    "id": 257,
    "nakil": "آغاریپ اؤنگه دوشمه، قارالیپ سونگا قالمه."
  },
  {
    "id": 258,
    "nakil": "آتسنگ نشانه دگر اوقینگ دوغریسی، بیر منزله یتمز یوکینگ اگریسی."
  },
  {
    "id": 259,
    "nakil": "آتیلان اوقی ساقلاب بولماز، آیدیلان سوزی توتیپ بولماز."
  },
  {
    "id": 260,
    "nakil": "یوزا قالان، ایزا قالار."
  },
  {
    "id": 261,
    "nakil": "یولینگ آق، یولداشینگ حاق بولسین."
  },
  {
    "id": 262,
    "nakil": "چاغیرلان یرده ارینمه، چاغیریلمادق یرده گورینمه."
  },
  {
    "id": 263,
    "nakil": "دوستینگی اگلامه، نِپ دان قالماسین، دوشمانیگ اگلامه، سرینگ بیلماسین."
  },
  {
    "id": 264,
    "nakil": "یاخشینینگ قدرینی بیلمز، تا یامانا دوشینچا."
  },
  {
    "id": 265,
    "nakil": "آرقاسی داغدان بولانینگ، یوراگی داشدان."
  },
  {
    "id": 266,
    "nakil": "حسابلی دوست اوزاق گیدار، حسابسیز دوست قیراق."
  },
  {
    "id": 267,
    "nakil": "اوغلان عزیز، ادبی اوندان دا عزیز."
  },
  {
    "id": 268,
    "nakil": "آغزی بیرا، تانگری بیر، آغزی آلانی قانگریپ اییر."
  },
  {
    "id": 269,
    "nakil": "گپه گیتمه، کوپه گیت."
  },
  {
    "id": 270,
    "nakil": "کملیک اتسنگ کمال بار، منلیک اتسنگ ملال."
  },
  {
    "id": 271,
    "nakil": "حالقا گنگاش، اوز بیلانگی، اِت."
  },
  {
    "id": 272,
    "nakil": "کان ایسانگ خسته، آز ایسانگ آراسته."
  },
  {
    "id": 273,
    "nakil": "گزمک عمردان، یاتماق اولیمدان."
  },
  {
    "id": 274,
    "nakil": "همه زادینگ باشی، ساغلیق."
  },
  {
    "id": 275,
    "nakil": "یخشا، یخشی دی، برکتی آرتسین، یامانا، یامان دی، پالیندان قایتسین."
  },
  {
    "id": 276,
    "nakil": "هر ایش بولسون، بافید بولسون."
  },
  {
    "id": 277,
    "nakil": "باشا دوشان ایشی، باشارماق گِرگ."
  },
  {
    "id": 278,
    "nakil": "ایل گویجی، سیل گویجی."
  },
  {
    "id": 279,
    "nakil": "اوزینگا یوقماجاق ایشی، حالقا دا اتمه."
  },
  {
    "id": 280,
    "nakil": "یگید ساواشدا، قارری گنگاشدا."
  },
  {
    "id": 281,
    "nakil": "یامان گونلر یخشی بولار، یامان آدم یخشی بولماز."
  },
  {
    "id": 282,
    "nakil": "یخشینی سیلاسانگ یادیندان چقماز، یامانی سیلاسنگ قاپینگدان گیتماز."
  },
  {
    "id": 283,
    "nakil": "آز سوزله، کوپ ایشله."
  }
,
  {
    "id": 284,
    "nakil": "آرقالی یگید قورد آلار"
  },
  {
    "id": 285,
    "nakil": "آغزی آلا بولان ایلنگ دولتی قاچان یالیدیر"
  },
  {
    "id": 286,
    "nakil": "آغزی بیر گوتارسنگ آغیر بولماز"
  },
  {
    "id": 287,
    "nakil": "آغزی بیرا تانگری بیر آغزی آلانی قانگری بیر"
  },
  {
    "id": 288,
    "nakil": "آلتین آلما آلقیش آل"
  },
  {
    "id": 289,
    "nakil": "آلتی نینگ آغزی بیر بولسه آسماندا قینی آلار"
  },
  {
    "id": 290,
    "nakil": "آلتمشینگ آغزی آلا بولسه آغزیندا قینی آلدیرار"
  },
  {
    "id": 291,
    "nakil": "ایل ایله سویه نر داغ داغا"
  },
  {
    "id": 292,
    "nakil": "ایل بیلان گلان تویدیر بایرام"
  },
  {
    "id": 293,
    "nakil": "قوچ یگیدا تویدیر بایرام هر ایش گلسه ایل بیلانی"
  },
  {
    "id": 294,
    "nakil": "ایل همتی بیلان قوش قاناتی بیلان"
  },
  {
    "id": 295,
    "nakil": "ایلیم گونم بولمسه آیم گونیم دوغماسین"
  },
  {
    "id": 296,
    "nakil": "ایل گویچی سیل گویجی"
  }
,
  {
    "id": 297,
    "nakil": "آخ اتده واخ ات، اوز ایشینگی اوزونگ ات."
  },
  {
    "id": 298,
    "nakil": "آدم ایشدن اولمز، ایگنچ دن."
  },
  {
    "id": 299,
    "nakil": "آرماسی یوغونگ، خورماسی یوق."
  },
  {
    "id": 300,
    "nakil": "اویونده اورنی اورباسی یوق"
  },
  {
    "id": 301,
    "nakil": "ائخلاص بیلن ایشله سنگ اووجی دمیره دگر یا غئزیلا"
  },
  {
    "id": 302,
    "nakil": "ادیپ آلدئم، اوروپ آلدئم."
  },
  {
    "id": 303,
    "nakil": "آز سوزله، کوپ ایشله."
  },
  {
    "id": 304,
    "nakil": "الیم ایشلی بولاندان، باغتئم گویچ لی بولسون."
  },
  {
    "id": 305,
    "nakil": "ای کوپ ایشه یاغشی."
  },
  {
    "id": 306,
    "nakil": "ایشینگ ارچ تاپماسا، یدی یوردا گوچ."
  },
  {
    "id": 307,
    "nakil": "ایشله سنگ داماق، ایشله مه سنگ ساماق."
  },
  {
    "id": 308,
    "nakil": "ایشلانگده غول یالی، گزنده بگ یالی."
  },
  {
    "id": 309,
    "nakil": "ایشل جه گه ایش کأن."
  },
  {
    "id": 310,
    "nakil": "ایشله سنگ دیشلار سینگ."
  },
  {
    "id": 311,
    "nakil": "ایشله مه سنگ ناننگ بولماز."
  },
  {
    "id": 312,
    "nakil": "یاقاسی بللی دوننگ بولماز."
  },
  {
    "id": 313,
    "nakil": "مارکه ده سانینگ بولماز."
  },
  {
    "id": 314,
    "nakil": "ایشلان اولمز، ایگلان."
  },
  {
    "id": 315,
    "nakil": "ایشینگ اونگاندان، دیشینگ اونگسون."
  },
  {
    "id": 316,
    "nakil": "ایش دن آرتماز، دیش دن."
  },
  {
    "id": 317,
    "nakil": "ایشینگ بولسا اوستا بار، پولونگ بولسا غئسسابر."
  },
  {
    "id": 318,
    "nakil": "ایشینگ دوشسه ایته یابار."
  },
  {
    "id": 319,
    "nakil": "ایشی توتان آدامنگ اونگوندن یارالی کییک چاق گلر."
  },
  {
    "id": 320,
    "nakil": "ایشی غایدانا، دیشی غایدان ساتاشار."
  },
  {
    "id": 321,
    "nakil": "باقپ آلدئم، باسپ آلدئم."
  },
  {
    "id": 322,
    "nakil": "بیکاردان تانگری بیزار."
  },
  {
    "id": 323,
    "nakil": "توموس کلنگ غایناماسا، غئش غازاننگ غایناماز."
  },
  {
    "id": 324,
    "nakil": "چکسنگ زحمت، یاغار رحمت"
  },
  {
    "id": 325,
    "nakil": "در دؤکسنگ، دور اونر."
  },
  {
    "id": 326,
    "nakil": "سن کاری خار اتمه سنگ، اول سنی خور اتمز."
  },
  {
    "id": 327,
    "nakil": "غالان ایشه غار یاغار."
  },
  {
    "id": 328,
    "nakil": "کرونده اینر بولسا، یوک یرده غالماز."
  },
  {
    "id": 329,
    "nakil": "گیدن گتیرر، اوتوران نرخ سورار."
  },
  {
    "id": 330,
    "nakil": "هر کیشی نینگ ایشی توتسا، غوم دییه نی غئزل بولار."
  }
,
  {
    "id": 331,
    "nakil": "چکسنگ زحمت ، ياغار رحمت."
  },
  {
    "id": 332,
    "nakil": "ايشله مديک ، ديشله مز."
  },
  {
    "id": 333,
    "nakil": "ياتان اؤکوزه ايم يوق."
  },
  {
    "id": 334,
    "nakil": "آدام الی، قيزيل گول"
  },
  {
    "id": 335,
    "nakil": "آز سؤزله ده ، کؤپ ايشله"
  },
  {
    "id": 336,
    "nakil": "قارينجا قارا گونده"
  },
  {
    "id": 337,
    "nakil": "بو گونکی ايشينگی إرتأ قويما"
  },
  {
    "id": 338,
    "nakil": "گيدن گتيرر ، اوتوران نرخ سورار"
  },
  {
    "id": 339,
    "nakil": "اير توران ايشيندن دينار"
  },
  {
    "id": 340,
    "nakil": "زحمتينگ نانی ، يالتانينگ جانی سويجی"
  },
  {
    "id": 341,
    "nakil": "دايخان مرد ، ير جومارت"
  },
  {
    "id": 342,
    "nakil": "دايخانينگ خزينه سی ير ، سوو"
  },
  {
    "id": 343,
    "nakil": "يری گويز سور ، گويز سورمه سنگ ، يوز سور"
  },
  {
    "id": 344,
    "nakil": "ينگيل ايش يالتانی تاپار"
  },
  {
    "id": 345,
    "nakil": "دؤکون بولماسا ، اکين بولماز"
  },
  {
    "id": 346,
    "nakil": "ديل بيلن اوراغ اورسانگ ، بيل آغيرماز"
  },
  {
    "id": 347,
    "nakil": "درخت بير يرده کمال تاپار"
  },
  {
    "id": 348,
    "nakil": "قيسسانان ايکی ايش لأر"
  },
  {
    "id": 349,
    "nakil": "گل تيکن سيز بولماز ، صفا جفاسيز"
  },
  {
    "id": 350,
    "nakil": "قوتارلان ايشدن گل ايسی گلر"
  },
  {
    "id": 351,
    "nakil": "زر قدرين زرگأر بيلر"
  },
  {
    "id": 352,
    "nakil": "ير حاصيل نگ انه سی ، زحمت اونونگ آتاسی"
  },
  {
    "id": 353,
    "nakil": "آرپا اکن ، بوغدای اورماز"
  },
  {
    "id": 354,
    "nakil": "باشلان ايشينگی تاشلاما"
  }
,
  {
    "id": 355,
    "nakil": "یول سورامان، یولا چیقما."
  },
  {
    "id": 356,
    "nakil": "یول قدرینی یؤرأن بیلر."
  },
  {
    "id": 357,
    "nakil": "بازاری بیلن آچ قالماز ، یولونی بیلن گیچ بارماز."
  },
  {
    "id": 358,
    "nakil": "یول بیلمه دیك منزیله یتمز."
  },
  {
    "id": 359,
    "nakil": "بیله نه اوزاق یول یاغشی."
  },
  {
    "id": 360,
    "nakil": "یولی كرون دن سورا، سؤزی گدادان."
  },
  {
    "id": 361,
    "nakil": "سینان یولونگدان قالما، سینانمادیق یولونگدان بارما."
  },
  {
    "id": 362,
    "nakil": "یول بار اوزاق، قورولماسین دوزاق."
  },
  {
    "id": 363,
    "nakil": "یولونگ اوزاق بولسا، آتینگی قیناما."
  },
  {
    "id": 364,
    "nakil": "یولی یؤرأن یه نگر."
  },
  {
    "id": 365,
    "nakil": "یولونگ آق بولسون ، یولداشینگ حق!"
  },
  {
    "id": 366,
    "nakil": "یل لی گون یؤرت ، یاغینلی گون یات."
  },
  {
    "id": 367,
    "nakil": "بی ماحال ساپارا چیقما."
  },
  {
    "id": 368,
    "nakil": "ایر یولا چیقانی ، گون قارشیلار."
  },
  {
    "id": 369,
    "nakil": "یولا چیقسانگ ، یول آذیقینگ بولسون."
  },
  {
    "id": 370,
    "nakil": "بیر گونلوك یولا چیقسانگ ، هپته لیك آذیقینگ بولسون."
  },
  {
    "id": 371,
    "nakil": "یول یاراغینگ بولماسا ، یولا چیقماق نه حاجات."
  },
  {
    "id": 372,
    "nakil": "یولا چیقسانگ ، یولداشلی بول."
  },
  {
    "id": 373,
    "nakil": "اوزالی یولداش ، سونگ یول گؤزله."
  },
  {
    "id": 374,
    "nakil": "یولداشلی نینگ یولی گینگ (آچیق)."
  },
  {
    "id": 375,
    "nakil": "یولی بیلن ییگیده ، یولداش قوشولار."
  },
  {
    "id": 376,
    "nakil": "یولدا قوشولان ، یولداش بولماز."
  },
  {
    "id": 377,
    "nakil": "سونگكی ایكی همرادان ، اؤنگكی بیر همرانگ یاغشی."
  },
  {
    "id": 378,
    "nakil": "اوغرواداندان یولداش بولماز."
  },
  {
    "id": 379,
    "nakil": "یولداش یولدا سینالیار."
  },
  {
    "id": 380,
    "nakil": "یولداشینگ یاغشی بولسا ، یولوم اوزاق دیمه."
  },
  {
    "id": 381,
    "nakil": "یول عذابی ، گؤر عذابی."
  },
  {
    "id": 382,
    "nakil": "یولداشینی تاشلان ، یولدا قالار."
  },
  {
    "id": 383,
    "nakil": "یؤرأنه یول ، قالانا اؤی یاغشی."
  },
  {
    "id": 384,
    "nakil": "آوچی آودا ، یولاغچی یولدا."
  },
  {
    "id": 385,
    "nakil": "یولونگ آباد ، ایل نگ آباد."
  }
,
  {
    "id": 386,
    "nakil": "سوو دامجاسی، آلتین دأنه سی"
  },
  {
    "id": 387,
    "nakil": "سوو پسه آكار"
  },
  {
    "id": 388,
    "nakil": "سووی توپراق آستیندان (یرینگ آستیندان) گؤزله"
  },
  {
    "id": 389,
    "nakil": "سوو سانینگ دویشونه سوو گیرر"
  },
  {
    "id": 390,
    "nakil": "سوو بار یرده، گویچ بار"
  },
  {
    "id": 391,
    "nakil": "سووا آریق گره ك؛ یولا چاریق"
  },
  {
    "id": 392,
    "nakil": "سوو، زر؛ سووچی زرگأر"
  },
  {
    "id": 393,
    "nakil": "سووسیز یره قوش قونماز آتسیز یره چاروا"
  },
  {
    "id": 394,
    "nakil": "سوو گلدی، نور گلدی"
  },
  {
    "id": 395,
    "nakil": "آریق دان سوو كسیلمه سه، ساچاقدان نان توكنمز"
  },
  {
    "id": 396,
    "nakil": "دامجا سوودا طال گؤررلر"
  },
  {
    "id": 397,
    "nakil": "سوو آكار، عآلمه گل داكار"
  },
  {
    "id": 398,
    "nakil": "سووسیز یر چؤل؛ سوولی یر گلزار"
  },
  {
    "id": 399,
    "nakil": "سووسیز یر، جان سیز جسد"
  },
  {
    "id": 400,
    "nakil": "سووسیز یر یتیم؛ مال سیز أر یتیم"
  },
  {
    "id": 401,
    "nakil": "سوو سلطانینگ كی؛ یر خدایینگ كی"
  },
  {
    "id": 402,
    "nakil": "اكین اكمك آنگساد؛ سوو گتیرمك قین"
  },
  {
    "id": 403,
    "nakil": "سوو گتیرر مرد كیشی؛ اكین اكر هر كیشی"
  },
  {
    "id": 404,
    "nakil": "سوو قدرینی قویی قازان بیلر"
  },
  {
    "id": 405,
    "nakil": "سوو برنه ثوغاب؛ اود برنه كباب"
  },
  {
    "id": 406,
    "nakil": "سوو ایچیأنه ییلانام دگمز"
  },
  {
    "id": 407,
    "nakil": "سووینگ انه سی چشمه؛ سؤز انه سی قولاق"
  },
  {
    "id": 408,
    "nakil": "سوو ایچ، چشمه نی بولاما"
  },
  {
    "id": 409,
    "nakil": "سووا تویكورن تلبه؛ قویا تویكورن كاپر"
  },
  {
    "id": 410,
    "nakil": "چله ك دشیك بولساهم، سوو سپمأگه یارایار"
  },
  {
    "id": 411,
    "nakil": "چیلله سووی، طیللا سووی"
  },
  {
    "id": 412,
    "nakil": "سنبل نگ دوغانینی سوو بیلر"
  },
  {
    "id": 413,
    "nakil": "سوو بیر یرده چایكانمان دورماز"
  },
  {
    "id": 414,
    "nakil": "سوو آكار داش قالار؛ قارری گیدر یاش قالار"
  },
  {
    "id": 415,
    "nakil": "سوونگ سنگین آكانیندان قورك؛ ییگیت نگ یره باكانیندان"
  },
  {
    "id": 416,
    "nakil": "سوو بیلن اود، دیل سیز یاغی"
  },
  {
    "id": 417,
    "nakil": "سوو بوزیارام، دوزیأرم"
  }
,
  {
    "id": 418,
    "nakil": "یاغشی عیال رحمت، یامان عیال محنت"
  },
  {
    "id": 419,
    "nakil": "أر هلای نگ اورشی، یازگون ننگ یاغیشی"
  },
  {
    "id": 420,
    "nakil": "أر گزسه رزقی آچیلار، عیال گزسه عایبی"
  },
  {
    "id": 421,
    "nakil": "قیز سئرایان عیال دان قورق، یاز سئریان غیش دان"
  },
  {
    "id": 422,
    "nakil": "خاتین نگ یامان بولسا، یورت دینج لغندان نه پیدا"
  },
  {
    "id": 423,
    "nakil": "یاغشی عیال آرفا اونی آش ادر، یامان عیال بوغدای اونی داش ادر"
  },
  {
    "id": 424,
    "nakil": "ارکک دمیر دیر، عیال کومیر دیر، آخر اریدر"
  },
  {
    "id": 425,
    "nakil": "أری قاوی بولان عیال گوند گوندن یاش گورینر"
  },
  {
    "id": 426,
    "nakil": "أری بد بولان عیال، گون گوندن قاریار"
  },
  {
    "id": 427,
    "nakil": "دوش بولسانگ یامان خاتینا، عمرنگ اؤتر شر بیلان"
  },
  {
    "id": 428,
    "nakil": "یگیدینگ بد بولسا آلان عیالی، باشینا بلادیر آیاغینا دوزاق"
  }
,
  {
    "id": 429,
    "nakil": "آط قدرینی مینان بیلر"
  },
  {
    "id": 430,
    "nakil": "آط آدمینگ قاناتی دیر، اوغول آدمینگ دولتی"
  },
  {
    "id": 431,
    "nakil": "آطلانان آته سینی تانیمز"
  },
  {
    "id": 432,
    "nakil": "آط آریقلیقده، قیز غریب لیقده"
  },
  {
    "id": 433,
    "nakil": "آط چابماغینگدان كچدیم ایرینگ قایشیندان قایم یابش"
  },
  {
    "id": 434,
    "nakil": "آط اوركن یریندان، آر قورقان یریندان"
  },
  {
    "id": 435,
    "nakil": "آط قاریسه هوره قاویلار"
  },
  {
    "id": 436,
    "nakil": "آط قیلیغیندان ایم آرتار، قیز قیلیغندان سپ"
  },
  {
    "id": 437,
    "nakil": "اوغول اویارجك بیله آط آلجاغه خدای یتیرار"
  },
  {
    "id": 438,
    "nakil": "آطی آط بولیانچا ایه سی مات"
  },
  {
    "id": 439,
    "nakil": "آطی دواك قاریدار، یگیدی اوراق"
  },
  {
    "id": 440,
    "nakil": "آط قیلیغنی ایه سی بیلار"
  },
  {
    "id": 441,
    "nakil": "آط آیلانیب قازیغنی تافار، سو آیلانیب یاریغنی"
  },
  {
    "id": 442,
    "nakil": "آطی سمریدسنگ بیر دردینگه دال بولار"
  },
  {
    "id": 443,
    "nakil": "آطی قامچی بیله سورمه سوله بیله سور"
  },
  {
    "id": 444,
    "nakil": "آط قاپماز دیمه، اشك دپمز دیمه"
  },
  {
    "id": 445,
    "nakil": "آطین ساتیب باییمادیق، اتین ساتیب باییمادیق"
  },
  {
    "id": 446,
    "nakil": "آطینگه اشك دیدیم می؟ دیانگه كوشاك دیدیم می؟"
  },
  {
    "id": 447,
    "nakil": "آطیمینگ نعلینی چكرسینگ می؟"
  },
  {
    "id": 448,
    "nakil": "آطا نعل قاقسانگ، اشك آیاقنی قالدیرار"
  },
  {
    "id": 449,
    "nakil": "آطینگ اوغیرلیق بولسا دا، اوتینگ اوغیر لیق بولماسین"
  },
  {
    "id": 450,
    "nakil": "آط آغان یرده طوی بولار"
  },
  {
    "id": 451,
    "nakil": "آطی آیان پیاده قالار"
  },
  {
    "id": 452,
    "nakil": "آطینگ آیاغینگ آشاغینده آغساماسین"
  },
  {
    "id": 453,
    "nakil": "آط چابجاق بولسانگ اوینچا اویینگ چاپ"
  },
  {
    "id": 454,
    "nakil": "آط چاپشیندان بلی، بایقوش اوچوشیندان"
  },
  {
    "id": 455,
    "nakil": "آطینگ یالی بولماسا، قوریغیندان نه فایده"
  },
  {
    "id": 456,
    "nakil": "آط بولسا حامیت تافیلار"
  }

];
