export const db ={
  "آ": [
    {
      "id": 1,
      "sozfa": "آ",
      "soztr": "a",
      "türü": "حرف",
      "anlam": "نخستین حرف الفبای ترکمنی، در اول کلمه به صورت «آ» و در وسط کلمه به شکل «ا» و در آخر کلمه به صورت «ـا» نوشته می‌شود."
    },
    {
      "id": 2,
      "sozfa": "آب تاب آلمواق",
      "soztr": "a:bıtab almaq",
      "türü": "فعل",
      "anlam": "کسب مهارت کردن، * اول ایكی آیینک ایچین‌ده ایشینک آب تابینی آلدی ـ او در ظرف دو ماه در کار کسب مهارت کرد."
    },
    {
      "id": 3,
      "sozfa": "آب زمزم",
      "soztr": "a:bızämzäm",
      "türü": "اسم",
      "anlam": "آب زمزم"
    },
    {
      "id": 4,
      "sozfa": "آب نبات",
      "soztr": "a:bınaba:t",
      "türü": "اسم",
      "anlam": "آب نبات (نوعی شیرینی که از شکر درست می‌کنند)."
    },
    {
      "id": 5,
      "sozfa": "آبا",
      "soztr": "aba",
      "türü": "اسم",
      "anlam": "پدر، {آتا، قاقا}."
    },
    {
      "id": 6,
      "sozfa": "آباد",
      "soztr": "a:ba:d",
      "türü": "صفت",
      "anlam": "آباد، معمور."
    },
    {
      "id": 7,
      "sozfa": "آبادان",
      "soztr": "abada:n",
      "türü": "صفت",
      "anlam": "١) آباد، آبادانی، ٢) صلح، صفا و آرامش."
    },
    {
      "id": 8,
      "sozfa": "آبادانچیلیق",
      "soztr": "abada:nçılıq",
      "türü": "اسم",
      "anlam": "آبادانی."
    },
    {
      "id": 9,
      "sozfa": "آبادانلاشدیرماق",
      "soztr": "abada:nlaşdirmaq",
      "türü": "فعل",
      "anlam": "آباد گردانیدن."
    },
    {
      "id": 10,
      "sozfa": "آبادانلاشمک",
      "soztr": "abada:nlaşmaq",
      "türü": "فعل",
      "anlam": "آبادان شدن."
    },
    {
      "id": 11,
      "sozfa": "آبادانلیق",
      "soztr": "abada:nlıq",
      "türü": "اسم",
      "anlam": "آبادانی."
    },
    {
      "id": 12,
      "sozfa": "آبادچیلیق",
      "soztr": "a:ba:dçılıq",
      "türü": "اسم",
      "anlam": "آبادی، آبادانی."
    },
    {
      "id": 13,
      "sozfa": "آبادلاتماق",
      "soztr": "a:ba:dlatmaq",
      "türü": "فعل",
      "anlam": "آباد گردانیدن، {آباد اتدیرمک}."
    },
    {
      "id": 14,
      "sozfa": "آبادلاشماق",
      "soztr": "a:ba:dlaşmaq",
      "türü": "فعل",
      "anlam": "به تدریج آباد شدن، بیش از پیش آباد شدن."
    },
    {
      "id": 15,
      "sozfa": "آبادلاماق",
      "soztr": "a:ba:dlamaq",
      "türü": "فعل",
      "anlam": "آباد کردن، {آباد اتمک}."
    },
    {
      "id": 16,
      "sozfa": "آبادلاندیرماق",
      "soztr": "a:ba:dlandırmaq",
      "türü": "فعل",
      "anlam": "آباد گردانیدن."
    },
    {
      "id": 17,
      "sozfa": "آبادلانماق",
      "soztr": "a:ba:dlanmaq",
      "türü": "فعل",
      "anlam": "آباد شدن."
    },
    {
      "id": 18,
      "sozfa": "آبادلیق",
      "soztr": "a:ba:dlıq",
      "türü": "اسم",
      "anlam": "آبادی"
    },
    {
      "id": 19,
      "sozfa": "آبانماق",
      "soztr": "a:banmaq",
      "türü": "فعل",
      "anlam": "1) خم شدن، لمیدن، 2) با هیبت سر کسی حمله کردن، لنگر خود را بالای کسی انداختن، سر بار گشتن"
    },
    {
      "id": 20,
      "sozfa": "آبای I",
      "soztr": "abay",
      "türü": "اسم",
      "anlam": "خشم و غضب،  بیرینه ~ اتماق ـ به کسی خشم و غضب گرفتن"
    },
    {
      "id": 21,
      "sozfa": "آبای II",
      "soztr": "abay",
      "türü": "اسم",
      "anlam": "مساعد، آماده،  ~ بولماق ـ آماده بودن، مساعد شدن"
    },
    {
      "id": 22,
      "sozfa": "آبایلاماق",
      "soztr": "abaylamaq",
      "türü": "فعل",
      "anlam": "به‌خاطر تهدید آماده کردن، حواله کردن، * اول تیز اورماق اوچون تایاغینی آبیلادی ـ او به‌خاطر تیز زدن، چوب دست خود را آماده کرد"
    },
    {
      "id": 23,
      "sozfa": "آبایلانماق",
      "soztr": "abaylanmaq",
      "türü": "فعل",
      "anlam": "آماده شدن"
    },
    {
      "id": 24,
      "sozfa": "آبرای",
      "soztr": "a:bray",
      "türü": "اسم",
      "anlam": "آبرو،  ~ غازانماق ـ آبرو حاصل کردن،   ~ آرتدیرماق ـ آبرو کمایی کردن،  آبرایی بیر پول بولماق ـ نهایت بی‌آبرو شدن"
    },
    {
      "id": 25,
      "sozfa": "آبرایسیز",
      "soztr": "a:braysız",
      "türü": "صفت",
      "anlam": "بی‌آبرو، «آبرای»"
    },
    {
      "id": 26,
      "sozfa": "آبرایسیزلانماق",
      "soztr": "a:braysızlanmaq",
      "türü": "فعل",
      "anlam": "بی‌آبرو شدن، آبروی خود را از دست دادن، «آبرای»"
    },
    {
      "id": 27,
      "sozfa": "آبرایسیزلیق",
      "soztr": "a:braysızlıq",
      "türü": "اسم",
      "anlam": "بی‌آبرویی، «آبرای»"
    },
    {
      "id": 28,
      "sozfa": "آبرایلی",
      "soztr": "a:braylı",
      "türü": "صفت",
      "anlam": "آبرومند"
    },
    {
      "id": 29,
      "sozfa": "آبرایلیلیق",
      "soztr": "a:braylılıq",
      "türü": "اسم",
      "anlam": "آبرومندی، «آبرای»"
    },
    {
      "id": 30,
      "sozfa": "آبشارتماق",
      "soztr": "abşartmaq",
      "türü": "فعل",
      "anlam": "گشاد گذاشتن دو پا، «آبشارماق»"
    },
    {
      "id": 31,
      "sozfa": "آبشارماق",
      "soztr": "abşarmaq",
      "türü": "فعل",
      "anlam": "گشاد کردن بین دو پا،  آبشاریب یوره مک ـ دو پا را گشاد کرده راه رفتن"
    },
    {
      "id": 32,
      "sozfa": "آبشاریلماق",
      "soztr": "abşarılmaq",
      "türü": "فعل",
      "anlam": "گشاد شدن، (دو پا)"
    },
    {
      "id": 33,
      "sozfa": "آبشاقلاماق",
      "soztr": "abşaqlamaq",
      "türü": "فعل",
      "anlam": "با دو پای گشاد راه رفتن"
    },
    {
      "id": 34,
      "sozfa": "آبشاناقلاماق",
      "soztr": "abşanaqlamaq",
      "türü": "فعل",
      "anlam": "با دو پای کج و گشاد راه رفتن"
    },
    {
      "id": 35,
      "sozfa": "آب و هوا",
      "soztr": "abuhawa",
      "türü": "اسم",
      "anlam": "آب و هوا"
    },
    {
      "id": 36,
      "sozfa": "آبیر-زابیراتمک",
      "soztr": "abır-zabır ätmäk",
      "türü": "فعل",
      "anlam": "تهدید کردن، هیبت کردن"
    },
    {
      "id": 37,
      "sozfa": "آپ",
      "soztr": "ap",
      "türü": "پیشوند",
      "anlam": "پیشوندی که صفت عادی را تفصیلی میسازد"
    },
    {
      "id": 38,
      "sozfa": "آپ آجی",
      "soztr": "apajı",
      "türü": "توضیح",
      "anlam": "آجی"
    },
    {
      "id": 39,
      "sozfa": "آپ آچیک",
      "soztr": "apaçıq",
      "türü": "توضیح",
      "anlam": "آچیک"
    },
    {
      "id": 40,
      "sozfa": "آپ آنگسات",
      "soztr": "ap-a:ňsat",
      "türü": "توضیح",
      "anlam": "آنگسات"
    },
    {
      "id": 41,
      "sozfa": "آپارتاید",
      "soztr": "aparta:yd",
      "türü": "اسم",
      "anlam": "آپارتاید، تبعیض نژادی"
    },
    {
      "id": 42,
      "sozfa": "آپارتمان",
      "soztr": "apartıma:n",
      "türü": "اسم",
      "anlam": "آپارتمان"
    },
    {
      "id": 43,
      "sozfa": "آپارماق",
      "soztr": "aparmaq",
      "türü": "فعل",
      "anlam": "بردن، دور تر بردن، * آپار ! ـ ببر !"
    },
    {
      "id": 44,
      "sozfa": "آپاندیس",
      "soztr": "apandis",
      "türü": "اسم",
      "anlam": "آپاندیس، مجرای فرعی روده کور"
    },
    {
      "id": 45,
      "sozfa": "آپاندیسیت",
      "soztr": "apandisit",
      "türü": "اسم",
      "anlam": "آپاندیسیت، مرض ورم آپاندیس"
    },
    {
      "id": 46,
      "sozfa": "آپپاق",
      "soztr": "appaq",
      "türü": "صفت",
      "anlam": "بسیار سفید، {چوآق}"
    },
    {
      "id": 47,
      "sozfa": "آپورتونیزم",
      "soztr": "aportunizim",
      "türü": "اسم",
      "anlam": "آپورتونیزم، فرصت طلبی"
    },
    {
      "id": 48,
      "sozfa": "آپورتونیست",
      "soztr": "aportunist",
      "türü": "اسم",
      "anlam": "آپورتونیست، فرصت طلب"
    },
    {
      "id": 49,
      "sozfa": "آپی توپان",
      "soztr": "a:pıtupan",
      "türü": "اسم",
      "anlam": "١) باد صرصر، ٢) طوفان خاک"
    },
    {
      "id": 50,
      "sozfa": "آت I",
      "soztr": "at",
      "türü": "اسم",
      "anlam": "اسب،  دور ~ ـ اسب کهر،  بوز ~ ـ اسب سفید،  هور~ ـ اسب نر،  غارا یاغیز ~ ـ اسب کهر،  آل غویی ساری ~ ـ اسب کرند،  آلا ~ ـ اسب ابلق،  آل ~ ـ اسب اسقر،  مه ~ ـ اسب ابرش،  ساری ~ ـ اسب سمند،  چال ~ ـ اسب خاکستری،  چیپار ~ ـ اسب چیرمه،  گوک ~ ـ اسب نیلی"
    },
    {
      "id": 51,
      "sozfa": "آت II",
      "soztr": "a:t",
      "türü": "اسم",
      "anlam": "نام، اسم،  ~ غازانماق ـ شهرت یافتن، مشهور شدن (به نیکی)،  بیرینینگ آدینی توتماق ـ نام کسی را گرفتن،  چاغا ~ غویماق/تاقماق ـ به طفل نام ماندن،  بیرینه ~ تاقماق ـ از کسی عیب جویی کردن،  آدی ییتمک ـ گمنام شدن، فراموش شدن، * آدینگ غالسین! ـ نامت نماند! (برای نفرین استفاده می‌شود)"
    },
    {
      "id": 52,
      "sozfa": "آت آراﺑﺎ",
      "soztr": "at araba",
      "türü": "اسم",
      "anlam": "کراچی اسبک"
    },
    {
      "id": 53,
      "sozfa": "آت آغیز",
      "soztr": "at ağız",
      "türü": "اسم",
      "anlam": "پلاس، میخ کش"
    },
    {
      "id": 54,
      "sozfa": "آت اوغلان",
      "soztr": "at oğlan",
      "türü": "اسم",
      "anlam": "بچه چابک سوار، بچه سوارکار"
    },
    {
      "id": 55,
      "sozfa": "آت اییر",
      "soztr": "at iyär",
      "türü": "اسم",
      "anlam": "زین اسب"
    },
    {
      "id": 56,
      "sozfa": "آت باسان",
      "soztr": "at basan",
      "türü": "اسم",
      "anlam": "کره دو-سه ساله اسب"
    },
    {
      "id": 57,
      "sozfa": "آت باقار",
      "soztr": "at baqar",
      "türü": "اسم",
      "anlam": "1) اسب چران، سیس اسب، {آت باقیجی}، 2) آخوندک"
    },
    {
      "id": 58,
      "sozfa": "آت باقان",
      "soztr": "at baqan",
      "türü": "اسم",
      "anlam": "بمبیرک (نام حشره)"
    },
    {
      "id": 59,
      "sozfa": "آت باقیجی",
      "soztr": "at baqıji",
      "türü": "اسم",
      "anlam": "سیس اسب، اسب چران، {آت باقار}"
    },
    {
      "id": 60,
      "sozfa": "آت تاقماق",
      "soztr": "a:t taqmaq",
      "türü": "فعل",
      "anlam": "1) اسم ماندن، اسم گذاشتن،  چاغا ~ به طفل نام گذاشتن، 2) عیب جویی کردن، * آت تاقان ایزده غالار ـ عیب جو در عقب می‌ماند، * منینگ ایشیمه آت تاقدی ـ او از کار من عیب جویی کرد"
    },
    {
      "id": 61,
      "sozfa": "آت تورشک",
      "soztr": "at turşäk",
      "türü": "اسم",
      "anlam": "حنظل، تربوزابوجهل"
    },
    {
      "id": 62,
      "sozfa": "آت چاپار",
      "soztr": "at çapar",
      "türü": "اسم",
      "anlam": "چابک سوار، سوارکار"
    },
    {
      "id": 63,
      "sozfa": "آت چاپغی",
      "soztr": "at çapğı",
      "türü": "اسم",
      "anlam": "میدان اسب دوانی"
    },
    {
      "id": 64,
      "sozfa": "آت چاپماق",
      "soztr": "at çapmaq",
      "türü": "فعل",
      "anlam": "اسب دوانی کردن"
    },
    {
      "id": 65,
      "sozfa": "آت چاپیش",
      "soztr": "at çapış",
      "türü": "اسم",
      "anlam": "اسب دوانی،  ~ میدانی ـ میدان اسب دوانی،  ~ یاریشی ـ مسابقه اسب دوانی"
    },
    {
      "id": 66,
      "sozfa": "آت خورجین",
      "soztr": "at xurjın",
      "türü": "اسم",
      "anlam": "خورجین اسب"
    },
    {
      "id": 67,
      "sozfa": "آت سالماق",
      "soztr": "at salmaq",
      "türü": "فعل",
      "anlam": "هجوم کردن"
    },
    {
      "id": 68,
      "sozfa": "آت سیز I",
      "soztr": "atsız",
      "türü": "صفت مر.",
      "anlam": "بی اسب"
    },
    {
      "id": 69,
      "sozfa": "آت سیز II",
      "soztr": "a:tsız",
      "türü": "صفت",
      "anlam": "بینام، گمنام"
    },
    {
      "id": 70,
      "sozfa": "آت غایتاریم",
      "soztr": "atğaytarım",
      "türü": "اسم",
      "anlam": "فاصله‌ای که اسب در یک دوش می‌پیماید"
    },
    {
      "id": 71,
      "sozfa": "آت غولاق",
      "soztr": "at ğulaq",
      "türü": "اسم/صفت",
      "anlam": "1) بولان (نوعی علف که برگ‌هایش به گوش اسب شبیه است)، 2) آنکه گوش تیز دارد، حس شنوایی‌اش قوی است"
    },
    {
      "id": 72,
      "sozfa": "آت کچه",
      "soztr": "at käçä",
      "türü": "اسم",
      "anlam": "نمدی که پشت اسب انداخته می‌شود"
    },
    {
      "id": 73,
      "sozfa": "آت گویجی",
      "soztr": "atguyji",
      "türü": "اسم",
      "anlam": "قوه اسب، واحد اندازه‌گیری قوه"
    },
    {
      "id": 74,
      "sozfa": "آت مینمک",
      "soztr": "at minmäk",
      "türü": "فعل",
      "anlam": "اسب سواری کردن"
    },
    {
      "id": 75,
      "sozfa": "آت یابی",
      "soztr": "atyabi",
      "türü": "اسم",
      "anlam": "اسب یابو، {یابی}"
    },
    {
      "id": 76,
      "sozfa": "آت یاراغ",
      "soztr": "at yarağ",
      "türü": "اسم",
      "anlam": "اسب و سلاح"
    },
    {
      "id": 77,
      "sozfa": "آت یوره‌ک",
      "soztr": "at yuräk",
      "türü": "صفت",
      "anlam": "دلیر، شجاع"
    },
    {
      "id": 78,
      "sozfa": "آت یورک",
      "soztr": "at yo:rük",
      "türü": "اسم",
      "anlam": "نوعی سمارق بیابانی"
    },
    {
      "id": 79,
      "sozfa": "آت یوزلی",
      "soztr": "at yüzli",
      "türü": "صفت",
      "anlam": "کشیده‌رو"
    },
    {
      "id": 80,
      "sozfa": "آتا I",
      "soztr": "ata",
      "türü": "اسم",
      "anlam": "پدر {قاقا، آبا}"
    },
    {
      "id": 81,
      "sozfa": "آتا II",
      "soztr": "ata",
      "türü": "اسم",
      "anlam": "کلمه خطاب که جهت احترام به آخر یا اول اسم بزرگان تصوف و عرفان افزوده می‌شود.  اسماعیل آتا،  ابراهیم آتا، زنگی آتا،  آتا یسوی..."
    },
    {
      "id": 82,
      "sozfa": "آتا-اوغول",
      "soztr": "ata-oğul",
      "türü": "اسم",
      "anlam": "پدر و پسر،  آتا اوغول بولماق ـ پدر خوانده شدن"
    },
    {
      "id": 83,
      "sozfa": "آتا-بابا",
      "soztr": "ata-ba:ba",
      "türü": "اسم",
      "anlam": "آبا و اجداد"
    },
    {
      "id": 84,
      "sozfa": "آتا بای",
      "soztr": "atabay",
      "türü": "اسم",
      "anlam": "1) آتابای (نام یکی از قبایل ترکمن در ترکمنستان و ایران)، 2) نام جد طایفه آتا بای"
    },
    {
      "id": 85,
      "sozfa": "آتا دوغان",
      "soztr": "ata doğan",
      "türü": "اسم",
      "anlam": "کاکا، برادر پدر"
    },
    {
      "id": 86,
      "sozfa": "آﺗﺎر داﻣﺎر",
      "soztr": "atar damar",
      "türü": "اسم",
      "anlam": "رگ گردن، شریان"
    },
    {
      "id": 87,
      "sozfa": "آﺗﺎرﻣﺎق",
      "soztr": "atarmaq",
      "türü": "فعل",
      "anlam": "دیگ را به دیگدان سوار کردن"
    },
    {
      "id": 88,
      "sozfa": "آﺗﺎرﻣﺎن",
      "soztr": "atarman",
      "türü": "صفت",
      "anlam": "تیرانداز، نشان زن، جنگجو، شجاع،  آتارمان ـ چاپارمان ـ بسیار شجاع، قهرمان"
    },
    {
      "id": 89,
      "sozfa": "آﺗﺎرﯾﻠﻤﺎق",
      "soztr": "atarılmaq",
      "türü": "فعل",
      "anlam": "بار شدن دیگ به دیگدان، «آﺗﺎرﻣﺎق»"
    },
    {
      "id": 90,
      "sozfa": "آﺗﺎﺳﯿﺰ",
      "soztr": "atasız",
      "türü": "صفت",
      "anlam": "بی پدر، یتیم، * انه سیز گونده یتیم، آتا سیز تویده یتیم ـ بی مادر هر روز یتیم است و بی پدر در طوی"
    },
    {
      "id": 91,
      "sozfa": "آﺗﺎق",
      "soztr": "ataq",
      "türü": "اسم",
      "anlam": "فیر کننده، کسی که زیاد تیر می‌اندازد"
    },
    {
      "id": 92,
      "sozfa": "آﺗﺎﻗﻼﻣﺎق",
      "soztr": "ataqlamaq",
      "türü": "فعل",
      "anlam": "سفسطه گویی کردن"
    },
    {
      "id": 93,
      "sozfa": "آﺗﺎﻻ",
      "soztr": "atala",
      "türü": "اسم",
      "anlam": "لیتی (یک نوع غذا که از آرد می‌پزند)"
    },
    {
      "id": 94,
      "sozfa": "آﺗﺎﻻر",
      "soztr": "atalar",
      "türü": "اسم",
      "anlam": "ابا و اجداد"
    },
    {
      "id": 95,
      "sozfa": "آﺗﺎﻻرﺳﻮزی",
      "soztr": "atalar sozi",
      "türü": "اسم",
      "anlam": "ضرب المثل"
    },
    {
      "id": 96,
      "sozfa": "آﺗﺎﻟﯽ",
      "soztr": "atalı",
      "türü": "صفت",
      "anlam": "با پدر، پدر دار"
    },
    {
      "id": 97,
      "sozfa": "آﺗﺎﻟﯿﻖ",
      "soztr": "atalıq",
      "türü": "اسم",
      "anlam": "مربی (آنکه به جای پدر کسی را تربیه کند)، {آتابیگ}"
    },
    {
      "id": 98,
      "sozfa": "آﺗﺎن-ﺳﺎﺗﺎن",
      "soztr": "atan-satan",
      "türü": "صفت",
      "anlam": "لنگ دراز، * اوغلان آتان ساتان بولیبدیر ـ بچه لنگ دراز شده است"
    },
    {
      "id": 99,
      "sozfa": "آﺗﺎﻧﺎق",
      "soztr": "atanaq",
      "türü": "اسم",
      "anlam": "1) چیلک که با آن پشم و یا پنبه می‌ریسند. 2) شکل دو خط متقاطع (+)"
    },
    {
      "id": 100,
      "sozfa": "آﺗﺎﻧﺎﻗﻼﻣﺎق",
      "soztr": "atanaqlamaq",
      "türü": "فعل",
      "anlam": "کله معلق افتادن، معلق زدن"
    },
    {
      "id": 101,
      "sozfa": "آﺗﭽﯿﻠﯿﻖ",
      "soztr": "atçılıq",
      "türü": "اسم",
      "anlam": "اسبداری، پرورش اسب"
    },
    {
      "id": 102,
      "sozfa": "آﺗﺨﺎﻧﮫ",
      "soztr": "atxana",
      "türü": "اسم",
      "anlam": "طویله اسب"
    },
    {
      "id": 103,
      "sozfa": "آﺗﺪاش II",
      "soztr": "a:tdaş",
      "türü": "صفت",
      "anlam": "همنام، «آت»"
    },
    {
      "id": 104,
      "sozfa": "آﺗﺪاﺷﻠﯿﻖ",
      "soztr": "a:tdaşlıq",
      "türü": "اسم",
      "anlam": "همنامی، «آت» II"
    },
    {
      "id": 105,
      "sozfa": "آﺗﺪﯾﺮﻣﺎق",
      "soztr": "atdırmaq",
      "türü": "فعل",
      "anlam": "1) تیر باران گردانیدن، 2) توسط کس دیگر انداختن، «آتماق»"
    },
    {
      "id": 106,
      "sozfa": "آﺗﺴﯿﺰ",
      "soztr": "a:tsız",
      "türü": "ضمیر",
      "anlam": "بینام، گمنام، «آت» II"
    },
    {
      "id": 107,
      "sozfa": "آﺗﺶ ﺑﺲ",
      "soztr": "a:täş bäs",
      "türü": "اسم",
      "anlam": "آتش بس (فرمان خاتمه آتش که توسط فرمانده نظامی داده می‌شود)"
    },
    {
      "id": 108,
      "sozfa": "آﺗﺶ ﭘﺮﺳﺖ",
      "soztr": "a:täş-päräst",
      "türü": "اسم",
      "anlam": "آتش پرست، زردشتی"
    },
    {
      "id": 109,
      "sozfa": "آﺗﺶ ﺧﺎﻧﮫ",
      "soztr": "a:täş-xanä",
      "türü": "اسم",
      "anlam": "آتش خانه"
    },
    {
      "id": 110,
      "sozfa": "آﺗﺸﻔﺸﺎن",
      "soztr": "a:täş-fışan",
      "türü": "اسم",
      "anlam": "آتشفشان (کوهی که از دهانه آن مواد سیال و سوزان و آتش بیرون می‌جهد)، {یانارداغ}"
    },
    {
      "id": 111,
      "sozfa": "آﺗﺸﮕﯿﺮ",
      "soztr": "a:täşgir",
      "türü": "اسم",
      "anlam": "آتشگیر"
    },
    {
      "id": 112,
      "sozfa": "آﺗﻐﯿﺮ",
      "soztr": "atğır",
      "türü": "اسم",
      "anlam": "نشان زن، تیر انداز"
    },
    {
      "id": 113,
      "sozfa": "آﺗﻼﻧﺪﯾﺮﻣﺎق I",
      "soztr": "a:tlandırmaq",
      "türü": "فعل",
      "anlam": "1) نامیدن، نام‌گذاری کردن، * اوغلومیزی احمد دیب آتلاندیریبدیرلار ـ پسر ما را بنام احمد نام‌گذاری کرده‌اند. 2) مشهور گردانیدن،  بیرینی یامان دیب ~ ـ کسی را به بدی مشهور گردانیدن."
    },
    {
      "id": 114,
      "sozfa": "آﺗﻼﻧﺪﯾﺮﻣﺎق II",
      "soztr": "atlandırmaq",
      "türü": "فعل",
      "anlam": "(بیرینی) ~ ـ کسی را به اسب سوار کردن، به کسی در سوار شدن کمک کردن. «آت» I"
    },
    {
      "id": 115,
      "sozfa": "آﺗﻼﻧﻤﺎق",
      "soztr": "atlanmaq",
      "türü": "فعل",
      "anlam": "1) پشت اسب سوار شدن، 2) جهت اجرای کار مهم آماده شدن،  کاندید اتماغه ~ ـ بخاطر کاندیدی آماده شدن. «آت» I"
    },
    {
      "id": 116,
      "sozfa": "آﺗﻠﯽ",
      "soztr": "atlı",
      "türü": "صفت",
      "anlam": "1) سوار، * اوزاقدان یکی ~ گورینیدی ـ از دور دو سوار دیده شد. 2) سواره،  بیر یره ~ گیت‌مک ـ به جایی سواره رفتن، 3) اسب‌دار، «آت» I"
    },
    {
      "id": 117,
      "sozfa": "آﺗﻠﯽ ﻏﺎرﯾﻨﺠﺎ",
      "soztr": "atlı ğarınja",
      "türü": "اسم",
      "anlam": "مورچه سواره"
    },
    {
      "id": 118,
      "sozfa": "آتماق",
      "soztr": "atmaq",
      "türü": "فعل",
      "anlam": "1) انداختن، به دور انداختن، * احمد الین‌داکی ذادی مانگا طرف آتدی ـ احمد چیزی که در دستش بود، به طرف من انداخت. 2) تیر انداختن، فیر کردن، * اول ایکی ساعت‌لاب دشمنه غارادیپ اوق آتدی ـ او دو ساعت بطرف دشمن فیر کرد. 3) با مرمی کشتن، * احمد دشمنی آتدی ـ احمد دشمن را با مرمی کشت. 4) دمیدن، * دانگ آتدی ـ سحر دمید."
    },
    {
      "id": 119,
      "sozfa": "آتن",
      "soztr": "atan",
      "türü": "اسم",
      "anlam": "اتن (رقص مخصوص و ملی افغان‌ها)"
    },
    {
      "id": 120,
      "sozfa": "آتو",
      "soztr": "atuw",
      "türü": "اسم",
      "anlam": "اعدام، تیر باران،  بیرینه ~ حکم چیقارماق ـ به کسی حکم اعدام صادر کردن،  ~ حکمی ـ حکم اعدام"
    },
    {
      "id": 121,
      "sozfa": "آتیجی",
      "soztr": "atıji",
      "türü": "اسم",
      "anlam": "نشان زن، {آتغیر}"
    },
    {
      "id": 122,
      "sozfa": "آتیجی‌لیق",
      "soztr": "atıjılıq",
      "türü": "اسم",
      "anlam": "نشان زنی، {آتغیرلیق}"
    },
    {
      "id": 123,
      "sozfa": "آتشما",
      "soztr": "atışma",
      "türü": "اسم",
      "anlam": "جنگ، انداخت، {آتشیشیق}"
    },
    {
      "id": 124,
      "sozfa": "آتشماق",
      "soztr": "atışmaq",
      "türü": "فعل",
      "anlam": "1) انداخت متقابل کردن، همدیگر را به گلوله بستن، 2) به همدیگر تعارف کردن،  بیرک بیرگه گه چمچه آتشماق ـ به همدیگر چمچه را تعارف کردن"
    },
    {
      "id": 125,
      "sozfa": "آتشیشیق",
      "soztr": "atışıq",
      "türü": "اسم",
      "anlam": "1) جنگ، 2) انداخت، {آتشما}"
    },
    {
      "id": 126,
      "sozfa": "آتیغسیماق",
      "soztr": "atiğsi:maq",
      "türü": "فعل",
      "anlam": "جهیدن، جهش کردن،  بیر سپگیت دن ینه بیر سپگیده ~ ـ از یک مرحله به مرحله دیگر جهیدن"
    },
    {
      "id": 127,
      "sozfa": "آتیلماق",
      "soztr": "atılmaq",
      "türü": "فعل",
      "anlam": "1) انداخت شدن، پرتاب شدن،  بیرینه ~ ـ به طرف کسی پرتاب شدن، حمله کردن، 2) مرمی خوردن، تیر باران شدن"
    },
    {
      "id": 128,
      "sozfa": "آتیم",
      "soztr": "atım",
      "türü": "اسم",
      "anlam": "کفه، مقدار مصرف یک دفعه، * چاینگه بیر آتیم چای تاشلادیم ـ به چاینک یک کفه چای انداختم"
    },
    {
      "id": 129,
      "sozfa": "آتیملیق",
      "soztr": "atımlıq",
      "türü": "اسم",
      "anlam": "مقدار مصرف یک دفعه (چای، نصوار...)، * اون‌دان بیر آتیملیق چای قرص آلدیم ـ از او یک مقدار چای قرض گرفتم"
    },
    {
      "id": 130,
      "sozfa": "آتینگ‌سیرتی",
      "soztr": "atingsirti",
      "türü": "اسم",
      "anlam": "کفل اسب"
    },
    {
      "id": 131,
      "sozfa": "آجراتماق",
      "soztr": "ajratmaq",
      "türü": "فعل",
      "anlam": "جدا کردن، {آییرماق}"
    },
    {
      "id": 132,
      "sozfa": "آجرالماق",
      "soztr": "ajralmaq",
      "türü": "فعل",
      "anlam": "جدا شدن، {آییریلماق}"
    },
    {
      "id": 133,
      "sozfa": "آجی",
      "soztr": "a:jı",
      "türü": "صفت",
      "anlam": "1) تلخ، تند و تیز،  ~ سو ـ آب تلخ،  ~ بادام ـ بادام تلخ،  ~ چای ـ چای تلخ، 2) ناخوشایند، دل آزار،  ~ سوز ـ سخن دل آزار"
    },
    {
      "id": 134,
      "sozfa": "آجی دانه",
      "soztr": "a:jı dänä",
      "türü": "اسم",
      "anlam": "1) سیاه دانه، تلخک، 2) بی پدر، فرزند نامشروع"
    },
    {
      "id": 135,
      "sozfa": "آجیتماق",
      "soztr": "a:jıtmaq",
      "türü": "فعل",
      "anlam": "تخمر دادن، ترش کردن (خمیر، مایعات)"
    },
    {
      "id": 136,
      "sozfa": "آجیجه",
      "soztr": "a:jıja",
      "türü": "صفت",
      "anlam": "کمی تلخ (خوشمزه)"
    },
    {
      "id": 137,
      "sozfa": "آجقدیرماق",
      "soztr": "a:jıqırmaq",
      "türü": "فعل",
      "anlam": "گرسنه گرداندن، به گرسنگی انداختن"
    },
    {
      "id": 138,
      "sozfa": "آجقماق",
      "soztr": "a:jıqmaq",
      "türü": "فعل",
      "anlam": "گرسنه شدن"
    },
    {
      "id": 139,
      "sozfa": "آجیماق",
      "soztr": "a:jimaq",
      "türü": "فعل",
      "anlam": "1) تلخ شدن، 2) خراب شدن (غذا، مایعات)"
    },
    {
      "id": 140,
      "sozfa": "آجیمتق",
      "soztr": "a:jımtıq",
      "türü": "صفت",
      "anlam": "مایل به تلخی"
    },
    {
      "id": 141,
      "sozfa": "آجیمتیل",
      "soztr": "a:jımtil",
      "türü": "صفت",
      "anlam": "تلخ مزه، {آجیمسی}"
    },
    {
      "id": 142,
      "sozfa": "آجیمسی",
      "soztr": "a:jımsı",
      "türü": "صفت",
      "anlam": "تلخ مزه، {آجیمتیل}"
    },
    {
      "id": 143,
      "sozfa": "آچ",
      "soztr": "a:ç",
      "türü": "صفت",
      "anlam": "گرسنه،  ~ غالماق ـ گرسنه شدن"
    },
    {
      "id": 144,
      "sozfa": "آچ آچان",
      "soztr": "açaçan",
      "türü": "قید",
      "anlam": "علنی، آشکار،  بیر سؤزی ~ آیتماق ـ سخنی را بطور آشکار گفتن"
    },
    {
      "id": 145,
      "sozfa": "آچ آچانلیق",
      "soztr": "açaçanlıq",
      "türü": "قید",
      "anlam": "علنیت، آشکارا،  بیر سؤزی ~ بیلن آیتماق ـ سخنی را با علنیت گفتن"
    },
    {
      "id": 146,
      "sozfa": "آچ گؤز | آچ گؤزلی",
      "soztr": "a:ç göz | a:ç gözli",
      "türü": "اسم",
      "anlam": "حریص، آزمند، آنکه چشمش سیر نشود"
    },
    {
      "id": 147,
      "sozfa": "آچگؤزلیک",
      "soztr": "a:çgözlik",
      "türü": "صفت",
      "anlam": "حریصی"
    },
    {
      "id": 148,
      "sozfa": "آچار I",
      "soztr": "açar I",
      "türü": "اسم",
      "anlam": "کلید"
    },
    {
      "id": 149,
      "sozfa": "آچار II",
      "soztr": "açar II",
      "türü": "اسم",
      "anlam": "آچار، ترشی"
    },
    {
      "id": 150,
      "sozfa": "آچارباغ",
      "soztr": "açarba:ğ",
      "türü": "اسم",
      "anlam": "کلی بند"
    },
    {
      "id": 151,
      "sozfa": "آچارچی",
      "soztr": "açarçı",
      "türü": "اسم",
      "anlam": "کلید ساز"
    },
    {
      "id": 152,
      "sozfa": "آچلیق",
      "soztr": "a:çlıq",
      "türü": "صفت",
      "anlam": "۱) گرسنگی، ۲) قحطی"
    },
    {
      "id": 153,
      "sozfa": "آچماق",
      "soztr": "açmaq",
      "türü": "فعل",
      "anlam": "1) باز کردن،  غاپی‌نی ~ ـ دروازه را باز کردن، 2) مانعی را برداشتن،  یؤلی ~ ـ راه را باز کردن، 3) گشودن،  چگینی ~ ـ گره را گشودن، 4) افتتاح کردن،  کنفرانسی ~ ـ کنفرانس را افتتاح کردن، 5) پهن کردن،  ساچاغی ~ ـ دسترخوان را پهن کردن، 6) اختراع کردن، ابتکار کردن، کشف کردن،  یولدوز لاری ~ ـ ستاره ها را اختراع کردن، 7) روشن ساختن، توضیح دادن، * استاد بو مسئله نی هر طرفلاین آچیب بیردی ـ استاد این مسئله را همه جانبه توضیح داد. 8) رشد و توسعه دادن، * مطالعه هر گیشی نینگ فکرینی آچیار ـ مطالعه فکر هرکس را توسعه میدهد."
    },
    {
      "id": 154,
      "sozfa": "آچیش",
      "soztr": "açiş",
      "türü": "اسم",
      "anlam": "1) باز گشایی، 2) افتتاح،  ~ مراسمی ـ مراسم افتتاح"
    },
    {
      "id": 155,
      "sozfa": "آچیق",
      "soztr": "açıq",
      "türü": "صفت",
      "anlam": "۱) گشوده، باز، * غاپی ~، باریبرینگ! ـ دروازه باز است بفرمایید. ۲) سرگشاده،  ~ خط ـ نامه سرگشاده، ۳) صریح، روشن، * بول گپ اؤزیندن اؤزی ~ ـ این گپ خود بخود روشن است.  ~ غیزیل ـ سرخ روشن،  ~ گون ـ روز روشن،  ~ گوون ـ پاکدل،  ~ گوونلیلیک ـ پاکدلی. ۴) برهنه، لچ،  باشی ~ ـ سرلچ،  ~ یورمک ـ بی حجاب گشتن، لچ گشتن، ۵) خوبی، * آلنینگ ~ بولسین! ـ پیشرویت خوبی باشد."
    },
    {
      "id": 156,
      "sozfa": "آچیق ـ آچیق",
      "soztr": "açıqـ açıq",
      "türü": "صفت",
      "anlam": "رک وراﺳﺖ، واﺿﺢ و ﺑﯽ ﭘﺮده، از ﺻﻤﯿﻢ ﻗﻠﺐ، ﺑﯿﺮ ﮔﭙﯽ ~ آﯾﺘﻤﺎق ـ ﮔﭙﯽ را رک و راﺳﺖ ﮔﻔﺘﻦ."
    },
    {
      "id": 157,
      "sozfa": "آچیق - آچیق",
      "soztr": "açıq-açıq",
      "türü": "صفت",
      "anlam": "رک و راست، واضح و بی پرده، از صمیم قلب،  بیر گپی ~ آیتماق ـ گپی را رک و راست گفتن."
    },
    {
      "id": 158,
      "sozfa": "آچیق - ساچاق",
      "soztr": "açıq-saçaq",
      "türü": "صفت",
      "anlam": "۱) دسترخوان باز، ۲) سخاوتمندی، * فلانی نینگ آچیق ساچاغی بار ــ فلانی سخاوتمندی دارد."
    },
    {
      "id": 159,
      "sozfa": "آچیق قویماق",
      "soztr": "a:çıq ğoymaq",
      "türü": "فعل",
      "anlam": "باز گذاشتن،  غاپی نی ~ ـ دروازه را باز ماندن،{آچیب غؤیماق}."
    },
    {
      "id": 160,
      "sozfa": "آچیق هوا",
      "soztr": "a:çıq häwa",
      "türü": "صفت",
      "anlam": "۱) هوای باز، ۲) هوای مصفا."
    },
    {
      "id": 161,
      "sozfa": "آچیق یوز",
      "soztr": "açıq yüz",
      "türü": "صفت",
      "anlam": "بشاش، گشاده رو."
    },
    {
      "id": 162,
      "sozfa": "آچیقدان - آچیق",
      "soztr": "açıqdan-açıq",
      "türü": "صفت",
      "anlam": "نهایت عیان، نهایت آشکار."
    },
    {
      "id": 163,
      "sozfa": "آچیقلاما",
      "soztr": "açıqlama",
      "türü": "اسم",
      "anlam": "توضیح، تشریح."
    },
    {
      "id": 164,
      "sozfa": "آچیقلاماق",
      "soztr": "açıqlamaq",
      "türü": "فعل",
      "anlam": "مشخص کردن، معلوم کردن."
    },
    {
      "id": 165,
      "sozfa": "آچیل",
      "soztr": "açıl",
      "türü": "اسم",
      "anlam": "از نامهای مردان."
    },
    {
      "id": 166,
      "sozfa": "آچیلماق",
      "soztr": "açılmaq",
      "türü": "فعل",
      "anlam": "۱) باز شدن، * دروازه آچیلدی ـ دروازه باز شد. * غیزینگ بختی آچیلدی ـ بخت دختر باز شد. ۲) شکفتن، * گل آچیلدی ـ گل شکفت. ۳) روشن شدن (هوا)، صاف شدن (هوا)، * هوا آچیلدی ـ هوا صاف شد."
    },
    {
      "id": 167,
      "sozfa": "آچیلیش",
      "soztr": "açılış",
      "türü": "اسم",
      "anlam": "گشایش، افتتاح،  ~ مراسمی ـ مراسم گشایش."
    },
    {
      "id": 168,
      "sozfa": "آچینماق",
      "soztr": "açınmaq",
      "türü": "فعل",
      "anlam": "متأثر شدن، متألم شدن،  بیرینه ~ به حال کسی متأثر شدن."
    },
    {
      "id": 169,
      "sozfa": "آخ",
      "soztr": "ax",
      "türü": "ندا",
      "anlam": "آخ (ندای تأسف و اندوه)."
    },
    {
      "id": 170,
      "sozfa": "آخال",
      "soztr": "axal",
      "türü": "اسم",
      "anlam": "۱) نام یکی از تیره های ترکمن، ۲) نام یکی از ولایات ترکمنستان."
    },
    {
      "id": 171,
      "sozfa": "آخال تکه آتی",
      "soztr": "axal täkä atı",
      "türü": "اسم",
      "anlam": "اسب آخال تکه، (نوعی اسب اصیل ترکمنی)."
    },
    {
      "id": 172,
      "sozfa": "آخال یولی",
      "soztr": "axal yo:lı",
      "türü": "اسم",
      "anlam": "(یکی از شیوه های موسیقی کلاسیک ترکمنی)."
    },
    {
      "id": 173,
      "sozfa": "آخاللی",
      "soztr": "axallı",
      "türü": "صفت",
      "anlam": "منسوب به آخال،  ~ گؤل ـ (نوعی نقش قالین)."
    },
    {
      "id": 174,
      "sozfa": "آختا",
      "soztr": "axta",
      "türü": "صفت",
      "anlam": "آخته."
    },
    {
      "id": 175,
      "sozfa": "آختارتماق",
      "soztr": "axtartmaq",
      "türü": "فعل",
      "anlam": "توسط کس دیگر جستجو کردن. «آختارماق»."
    },
    {
      "id": 176,
      "sozfa": "آختارماق",
      "soztr": "axtarmaq",
      "türü": "فعل",
      "anlam": "جستجو کردن."
    },
    {
      "id": 177,
      "sozfa": "آختاریلماق",
      "soztr": "axtarılmaq",
      "türü": "فعل",
      "anlam": "جستجو شدن. «آختارماق »."
    },
    {
      "id": 178,
      "sozfa": "آختالاماق",
      "soztr": "axtalamaq",
      "türü": "فعل",
      "anlam": "آخته کردن، خصی کردن، «آختا»."
    },
    {
      "id": 179,
      "sozfa": "آختالانماق",
      "soztr": "axtalanmaq",
      "türü": "فعل",
      "anlam": "آخته شدن، خصی شدن، «آختالاماق»."
    },
    {
      "id": 180,
      "sozfa": "آختیق",
      "soztr": "axtıq",
      "türü": "اسم",
      "anlam": "نواسه،  بیری نینگ اوغول آختیغی ـ نواسه پسری کسی، یری نینگ غیز آختیغی ـ نواسه دختری کسی."
    },
    {
      "id": 181,
      "sozfa": "آخذه",
      "soztr": "a:xıza",
      "türü": "اسم",
      "anlam": "گیرنده، آخذه رادیو."
    },
    {
      "id": 182,
      "sozfa": "آخرت",
      "soztr": "a:xırät",
      "türü": "اسم",
      "anlam": "آخرت، قیامت."
    },
    {
      "id": 183,
      "sozfa": "آخمیر",
      "soztr": "axmi:r",
      "türü": "اسم",
      "anlam": "انتقام،  ~ آلماق ـ انتقام گرفتن، {اؤج ، قصد}."
    },
    {
      "id": 184,
      "sozfa": "آخميرسيز",
      "soztr": "axmi:rsız",
      "türü": "صفت",
      "anlam": "بی انتقام، بدون انتقام."
    },
    {
      "id": 185,
      "sozfa": "آخميرلی",
      "soztr": "axmi:rlı",
      "türü": "صفت",
      "anlam": "انتقامجو، انتقامدار."
    },
    {
      "id": 186,
      "sozfa": "آخور",
      "soztr": "a:xur",
      "türü": "اسم",
      "anlam": "آخور."
    },
    {
      "id": 187,
      "sozfa": "آخوند",
      "soztr": "a:xu:n",
      "türü": "اسم",
      "anlam": "آخوند، ملا."
    },
    {
      "id": 188,
      "sozfa": "آخیر",
      "soztr": "a:xi:r",
      "türü": "صفت",
      "anlam": "آخر، عاقبت،  ~ سونگی ـ عاقبت، سرانجام،  سونگینده ـ در خاتمه، در فرجام،  آخیرینه یتمک ـ 1) تمام شدن، ختم شدن، ٢) پی بردن، * آنامینگ نیتی نینگ آخیرینه یتدیم ـ به نیت مادرم پی بردم.  (بیرنأرسانینگ) آخیرینی گورمک ـ عاقبت (چیزی) را دیدن."
    },
    {
      "id": 189,
      "sozfa": "آخیر زمان",
      "soztr": "a:xir-zaman",
      "türü": "اسم",
      "anlam": "آخر زمان، قیامت."
    },
    {
      "id": 190,
      "sozfa": "آخیر وقت",
      "soztr": "a:xirwaxt",
      "türü": "اسم",
      "anlam": "قیامت."
    },
    {
      "id": 191,
      "sozfa": "آخیرقی",
      "soztr": "a:xirqı",
      "türü": "صفت",
      "anlam": "آخری."
    },
    {
      "id": 192,
      "sozfa": "آخیرلاماق",
      "soztr": "a:xirlamaq",
      "türü": "فعل",
      "anlam": "تمام شدن، خلاص شدن، به پایان رسیدن."
    },
    {
      "id": 193,
      "sozfa": "آخیری",
      "soztr": "axi:rı",
      "türü": "قید",
      "anlam": "بالاخره (برای تاکید میاید)، * گیتجک دالمی آخیری ؟ ـ آخر نمیروی ؟"
    },
    {
      "id": 194,
      "sozfa": "آخیریناچا",
      "soztr": "a:xi:rınaça",
      "türü": "قید",
      "anlam": "تا آخر، تا به آخر."
    },
    {
      "id": 195,
      "sozfa": "آدا",
      "soztr": "a:da",
      "türü": "اسم",
      "anlam": "جزیره،  آدا لار ـ جزیره ها،  یاریم ~ ـ شبه جزیره."
    },
    {
      "id": 196,
      "sozfa": "آداب",
      "soztr": "a:da:b",
      "türü": "اسم",
      "anlam": "آداب، رسوم."
    },
    {
      "id": 197,
      "sozfa": "آداجیق",
      "soztr": "a:dajıq",
      "türü": "اسم",
      "anlam": "جزیره خورد."
    },
    {
      "id": 198,
      "sozfa": "آداغ",
      "soztr": "a:dağ",
      "türü": "اسم",
      "anlam": "نامزد."
    },
    {
      "id": 199,
      "sozfa": "آداغلاماق",
      "soztr": "a:dağlamaq",
      "türü": "فعل",
      "anlam": "(پسر ودختر را) نامزد کردن."
    },
    {
      "id": 200,
      "sozfa": "آداغلی",
      "soztr": "a:dağlı",
      "türü": "صفت",
      "anlam": "نامزد شده، (زیاد تر به دختران گفته میشود)."
    },
    {
      "id": 201,
      "sozfa": "آداغلیلیق",
      "soztr": "a:dağlılıq",
      "türü": "اسم",
      "anlam": "نامزدی."
    },
    {
      "id": 202,
      "sozfa": "آدالغا",
      "soztr": "adalğa",
      "türü": "اسم",
      "anlam": "اصطلاح،  ادبیات ~ سی ـ اصطلاح ادبیات."
    },
    {
      "id": 203,
      "sozfa": "آدالیق",
      "soztr": "a:dalıq",
      "türü": "اسم",
      "anlam": "مجمع الجزایر."
    },
    {
      "id": 204,
      "sozfa": "آداماق",
      "soztr": "a:damaq",
      "türü": "فعل",
      "anlam": "۱) نامیدن، ۲) نامزد کردن، * محمود بیلن فاطمه نی آدادیم ـ محمود را با فاطمه نامزد کردیم. ۳) کاندید کردن، ۴) نذر کردن، * اوغلیمینگ ساغلیغی اوچین شو غویینی سخی جان لاره آدادیم ـ به خاطر سلامتی پسرم این گوسفند را به سخی جان نذر کردم. « آت II »"
    },
    {
      "id": 205,
      "sozfa": "آدرس",
      "soztr": "a:dräs",
      "türü": "اسم",
      "anlam": "آدرس."
    },
    {
      "id": 206,
      "sozfa": "آدلاندیریلماق",
      "soztr": "a:dlandırmaq",
      "türü": "فعل",
      "anlam": "نام ماندن، مسمی کردن، نام گذاری کردن، « آت II »."
    },
    {
      "id": 207,
      "sozfa": "آدلی",
      "soztr": "a:dlı",
      "türü": "صفت",
      "anlam": "۱) مشهور، نامور،  ~ باغشی ـ آوازخوان مشهور، ۲) بنام،  محمد ~ گیشی ـ شخصی بنام محمد، «آت II»."
    },
    {
      "id": 208,
      "sozfa": "آدم",
      "soztr": "a:dam",
      "türü": "اسم",
      "anlam": "۱) آدم، انسان، نخستین انسان،۲) مرد، 3) آدم (خوب)، شخص با ارزش و با تربیت، * سن آدم بولمایارسینگ ! ـ تو آدم نمیشوی !"
    },
    {
      "id": 209,
      "sozfa": "آدم آتا",
      "soztr": "a:dam ata",
      "türü": "اسم",
      "anlam": "حضرت آدم (ع)، بابای آدم."
    },
    {
      "id": 210,
      "sozfa": "آدم اوغلی",
      "soztr": "a:dam oğlı",
      "türü": "اسم",
      "anlam": "بنی بشر، فرزند آدم."
    },
    {
      "id": 211,
      "sozfa": "آدم اییجی",
      "soztr": "a:dam iyiji",
      "türü": "اسم",
      "anlam": "آدمخوار."
    },
    {
      "id": 212,
      "sozfa": "آدم سویه ر",
      "soztr": "a:damsüyär",
      "türü": "صفت",
      "anlam": "انسان دوست، بشر دوست."
    },
    {
      "id": 213,
      "sozfa": "آدم سویه رچیلیک",
      "soztr": "a:damsüyär çilik",
      "türü": "اسم",
      "anlam": "انسان دوستی، بشر دوستی."
    },
    {
      "id": 214,
      "sozfa": "آدمجاغاز",
      "soztr": "a:damjağaz",
      "türü": "اسم",
      "anlam": "آدمک، (بخاطر تمسخر میاید)."
    },
    {
      "id": 215,
      "sozfa": "آدمچی",
      "soztr": "a:damçı",
      "türü": "اسم",
      "anlam": "شتر درنده و آدمخوار،  ~ دوییه ـ شتر آدمخوار."
    },
    {
      "id": 216,
      "sozfa": "آدمخوار",
      "soztr": "a:damxor",
      "türü": "اسم",
      "anlam": "آدمخوار."
    },
    {
      "id": 217,
      "sozfa": "آدمزاد",
      "soztr": "a:damza:d",
      "türü": "اسم",
      "anlam": "آدمزاد، بنی بشر، فرزند آدم."
    },
    {
      "id": 218,
      "sozfa": "آدمسیز",
      "soztr": "a:damsız",
      "türü": "صفت",
      "anlam": "بی شوهر، مجرد (زن)،{دول}."
    },
    {
      "id": 219,
      "sozfa": "آدمسیزلیک",
      "soztr": "a:damsızlıq",
      "türü": "صفت",
      "anlam": "بی شوهری، بیوه گی."
    },
    {
      "id": 220,
      "sozfa": "آدمکارچیلیکسیز",
      "soztr": "a:damkä:rçiliksiz",
      "türü": "صفت",
      "anlam": "بی ادب، بد معاشرت."
    },
    {
      "id": 221,
      "sozfa": "آدمکارچیلیکلی",
      "soztr": "a:damkä:rçilikli",
      "türü": "صفت",
      "anlam": "۱) انسانی، * آدمکارچیلیکلی ایش اتمک اوچین اوریندی ـ بخاطر کار انسانی تلاش کرد. ۲) خوش اخلاقی."
    },
    {
      "id": 222,
      "sozfa": "آدمگرلیک | آدمکارچیلیک",
      "soztr": "a:damgärlik | a:damkärçilik",
      "türü": "صفت",
      "anlam": "آدمگری، انسانیت."
    },
    {
      "id": 223,
      "sozfa": "آدملى",
      "soztr": "a:damlı",
      "türü": "اسم",
      "anlam": "شوهر دار، متاهل، «آدم »"
    },
    {
      "id": 224,
      "sozfa": "آدمليق",
      "soztr": "a:damlıq",
      "türü": "اسم",
      "anlam": "۱) انسانیت، ۲) فی نفر، نفره ؛ ایکی آدملیک چوکی ـ چوکی دو نفره، اوچ آدملیک یر ـ جای برای سه نفر."
    },
    {
      "id": 225,
      "sozfa": "آدمی",
      "soztr": "a:damı",
      "türü": "اسم",
      "anlam": "۱) خدمتکار، ۲) شوهر،  فاطمه نینگ آدمی ـ شوهر فاطمه."
    },
    {
      "id": 226,
      "sozfa": "آدی بللی",
      "soztr": "a:dı-bällı",
      "türü": "صفت",
      "anlam": "معروف، مشهور."
    },
    {
      "id": 227,
      "sozfa": "آدی توتیلان",
      "soztr": "a:dı tutılan",
      "türü": "صفت",
      "anlam": "نامبرده، مذکور."
    },
    {
      "id": 228,
      "sozfa": "آدی یامان",
      "soztr": "a:dı-yaman",
      "türü": "صفت",
      "anlam": "۱) بد نام. * ~ لار بیلن اوتیرما ! ـ با بد نامان منشین ! ۲) (نوعی علف هرز که در بین گندم زار می روید)."
    },
    {
      "id": 229,
      "sozfa": "آدیر",
      "soztr": "adır",
      "türü": "اسم",
      "anlam": "زمین خشک و بایر، کویر."
    },
    {
      "id": 230,
      "sozfa": "آدیرلیق",
      "soztr": "adırlıq",
      "türü": "اسم",
      "anlam": "زمین خشک و بایر، کویر."
    },
    {
      "id": 231,
      "sozfa": "آدیغان",
      "soztr": "a:dığan",
      "türü": "صفت",
      "anlam": "نامی، به بد اخلاقی مشهور شده، بد نام،  ~ غیز ـ دختر بد نام. « آت II »"
    },
    {
      "id": 232,
      "sozfa": "آدیقماق",
      "soztr": "a:dıqmaq",
      "türü": "فعل",
      "anlam": "۱) مشهور شدن، ۲) به بدی مشهور شدن،  بد اخلاقلیق بیلن ~ ـ به بد اخلاقی مشهور شدن،  اوغورلیغا ~ ـ به دزدی مشهور شدن. « آت II »"
    },
    {
      "id": 233,
      "sozfa": "آذان",
      "soztr": "azan",
      "türü": "اسم",
      "anlam": "اذان،  ~ آیتماق ـ اذان دادن."
    },
    {
      "id": 234,
      "sozfa": "آذانچی",
      "soztr": "azançi",
      "türü": "اسم",
      "anlam": "موذن."
    },
    {
      "id": 235,
      "sozfa": "آذربایجان",
      "soztr": "a:zarba:yja:n",
      "türü": "اسم",
      "anlam": "کشور آذربایجان."
    },
    {
      "id": 236,
      "sozfa": "آذربایجانلی",
      "soztr": "a:zarba:yja:nli",
      "türü": "اسم",
      "anlam": "آذربایجانی."
    },
    {
      "id": 237,
      "sozfa": "آذیق",
      "soztr": "a:zıq",
      "türü": "اسم",
      "anlam": "آذوقه."
    },
    {
      "id": 238,
      "sozfa": "آذیقلانماق",
      "soztr": "a:ziqlanmaq",
      "türü": "فعل",
      "anlam": "(در جریان رشد) آذوقه گرفتن."
    },
    {
      "id": 239,
      "sozfa": "آذیقه چی",
      "soztr": "a:zıqaçi",
      "türü": "اسم",
      "anlam": "آذوقه رسان."
    },
    {
      "id": 240,
      "sozfa": "آرا",
      "soztr": "a:ra",
      "türü": "حرف اضافه",
      "anlam": "بین، مابین،  ایکی درختی نینگ آراسی ـ مابین دو درخت،  آرا آلماق ١) در مابین گرفتن، ٢) در میان گذاشتن، * اندخوی بیلن شبرغانی نینگ ~ سی یتمیش کیلومتر دیر ـ بین اندخوی و شبرغان هفتاد کیلومتر است. * سرک مکتب بیلن بازارینگ آراسیندان گیچیارـ سرک از مابین مکتب و بازار میگذرد. * دریا ایکی داغینگ آراسیندان اوتیار ـ دریا از مابین دو کوه میگذرد."
    },
    {
      "id": 241,
      "sozfa": "آرا",
      "soztr": "a:ra",
      "türü": "حرف اضافه",
      "anlam": "آتماق ـ مسئله ای را طرح کردن،  آرا دوشمک ـ میانجی گری کردن، واسطه شدن،  آرادان آییرماق ـ دور کردن، از بین بردن،  آرا گیرمک ـ میانجی گری کردن، داخل معرکه شدن،  یقین ~ دا ـ در زمان نزدیک،  بیری بیلن ~ نی آچیق اتمک ـ با کسی قطع رابطه کردن،  ~ آدم غویماق ـ کسی را واسطه کردن،  ~ نی بؤزماق ـ مناسبات را برهم زدن."
    },
      {
      "id": 242,
      "sozfa": "آرا باغلاشيق",
      "soztr": "arabağlanşıq",
      "türü": "اسم",
      "anlam": "رابطه، مناسبات."
    },
    {
      "id": 243,
      "sozfa": "آرا بؤزار | آرا بؤزیان",
      "soztr": "arabozar | arabozya:n",
      "türü": "اسم",
      "anlam": "تفرقه انداز، دو به هم زن، فضول."
    },
    {
      "id": 244,
      "sozfa": "آراچأک",
      "soztr": "a:raçä:k",
      "türü": "اسم",
      "anlam": "سر حد، مرز."
    },
    {
      "id": 245,
      "sozfa": "آراچأکچی",
      "soztr": "a:raçä:kçi",
      "türü": "اسم",
      "anlam": "سرحدی، آنکه در سرحد وظیفه انجام میدهد."
    },
    {
      "id": 246,
      "sozfa": "آراچی",
      "soztr": "a:raçı",
      "türü": "اسم",
      "anlam": "1) میانجی، 2) واسطه، 3) دلال."
    },
    {
      "id": 247,
      "sozfa": "آراچأکدش",
      "soztr": "a:raçä:kdäş",
      "türü": "اسم",
      "anlam": "هم سرحد، هم مرز."
    },
    {
      "id": 248,
      "sozfa": "آراچاکلشمک",
      "soztr": "a:raçä:kläşmäk",
      "türü": "فعل",
      "anlam": "هم سرحد شدن."
    },
    {
      "id": 249,
      "sozfa": "آراداگزیان",
      "soztr": "a:radagäzyän",
      "türü": "اسم",
      "anlam": "۱) واسطه (آدم)، ۲) سخن چین."
    },
    {
      "id": 250,
      "sozfa": "آراسته",
      "soztr": "a:rasta",
      "türü": "صفت",
      "anlam": "پاک."
    },
    {
      "id": 251,
      "sozfa": "آراسته لاشماق",
      "soztr": "arastalaşmaq",
      "türü": "فعل",
      "anlam": "پاک شدن."
    },
    {
      "id": 252,
      "sozfa": "آراسته لایجی",
      "soztr": "arastalayji",
      "türü": "اسم",
      "anlam": "پاک کننده."
    },
    {
      "id": 253,
      "sozfa": "آراسته لیق",
      "soztr": "arastalıq",
      "türü": "اسم",
      "anlam": "پاکی، تمیزی."
    },
    {
      "id": 254,
      "sozfa": "آراغاتناشیق",
      "soztr": "arağatnaşıq",
      "türü": "اسم",
      "anlam": "رفت و آمد، مناسبات."
    },
    {
      "id": 255,
      "sozfa": "آراکسر",
      "soztr": "arakäsär",
      "türü": "اسم",
      "anlam": "گرگ و میش بازی، نوعی بازی جوانان، {چیررام}."
    },
    {
      "id": 256,
      "sozfa": "آراکسمه",
      "soztr": "arakäsmä",
      "türü": "اسم",
      "anlam": "تفریح."
    },
    {
      "id": 257,
      "sozfa": "آرالاشدیرماق",
      "soztr": "a:ralaşdırmaq",
      "türü": "فعل",
      "anlam": "(بیر نارسانی) ~ ـ (چیزی را) در مابین دو چیز گذاشتن، (چیزی را) جابجا کردن، * قاموسی باشغا کتابلارینگ ایچینده آرالاشدیریب غویدیم ـ قاموس را در بین کتاب ها جابجا کردم."
    },
    {
      "id": 258,
      "sozfa": "آرالاماق",
      "soztr": "a:ralamaq",
      "türü": "فعل",
      "anlam": "1) میانجی گری کردن، 2) از بین چیزی گذشتن، از میان چیزی حرکت کردن، * احمد درختلارینگ ایچیندن آرالاب اوتدی ـ احمد از بین درخت ها گذشت."
    },
    {
      "id": 259,
      "sozfa": "آرالانماق",
      "soztr": "a:ralanmaq",
      "türü": "فعل",
      "anlam": "فاصله گرفتن {آرا آچماق}."
    },
    {
      "id": 260,
      "sozfa": "آرالیق",
      "soztr": "a:ralıq",
      "türü": "اسم",
      "anlam": "<آرالیغی> (ا.)۱) میانه، * اولارینگ اویی جنگلینگ آرالیغیندا اکن ـ خانه آن ها در میانه جنگل بود. ۲) فاصله، مسافه، * کابل بیلن مزار شریف آرالیغی یتدی ساعتلیق یول ـ مسافه بین کابل و مزار شریف هفت ساعت راه است."
    },
    {
      "id": 261,
      "sozfa": "آرال",
      "soztr": "a:ral",
      "türü": "اسم",
      "anlam": "جزیره، {آدا}."
    },
    {
      "id": 262,
      "sozfa": "آرام",
      "soztr": "a:ra:m",
      "türü": "صفت",
      "anlam": "آرام، {یواش}."
    },
    {
      "id": 263,
      "sozfa": "آرام ـ آرام",
      "soztr": "a:ra:m-a:ra:m",
      "türü": "قید",
      "anlam": "آهسته آهسته، {یواش ـ یواش}."
    },
    {
      "id": 264,
      "sozfa": "آرامال",
      "soztr": "a:rama:l",
      "türü": "اسم",
      "anlam": "مال شریکی."
    },
    {
      "id": 265,
      "sozfa": "آراملیق | آرامچیلیک",
      "soztr": "aramlıq | aramçılıq",
      "türü": "اسم",
      "anlam": "آرامی."
    },
    {
      "id": 266,
      "sozfa": "آرپا",
      "soztr": "arpa",
      "türü": "اسم",
      "anlam": "جو،  ~ نانی ـ نان جو،  ~ سوی ـ آب جو،  ~ نینگ یارماسی ـ نیم دانه جو."
    },
    {
      "id": 267,
      "sozfa": "آرپیچاق",
      "soztr": "arpiçaq",
      "türü": "اسم",
      "anlam": "زیکزاک (نوعی دوخت)."
    },
    {
      "id": 268,
      "sozfa": "آرت I",
      "soztr": "a:rt I",
      "türü": "صفت/اسم",
      "anlam": "<آردی> 1) (ص.) عقبی  (بیر نارسانینگ) آرت بخشی ـ قسمت عقبی (چیزی)، * طیارانینگ آرت بخشیندا اوتیردیم ـ در قسمت عقبی طیاره نشستم. 2) (ا.) پشت،  آتینگ آردینا مینمک ـ به پشت اسب سوار شدن، * آردیما یاپیشیب دورما! ـ پشت مرا رها کن! 3) (ا.) عقب، پشت سر، دنبال  آردینا گوزله مک ـ به پشت سر نگاه کردن، * ایت آردیما دوشییب گلدی ـ سگ از پشت سرم آمد. * آخداران غاپلارینگ اویینگ آردیندا دور ـ جوال هایی که جستجو میکنی، در پشت سر خانه است."
    },
    {
      "id": 269,
      "sozfa": "آرت II",
      "soztr": "a:rt II",
      "türü": "اسم",
      "anlam": "هنر."
    },
    {
      "id": 270,
      "sozfa": "آرتدیرما",
      "soztr": "artdırma",
      "türü": "اسم",
      "anlam": "1) زیاده، 2) تفضیلی،  صفتینگ ~ درجه سی ـ نشانه تفضیلی صفت."
    },
    {
      "id": 271,
      "sozfa": "آرتدیرماق",
      "soztr": "artdırmaq",
      "türü": "فعل",
      "anlam": "١) زیاد گردانیدن، اندوختن، «آرتماق II»، (با مالش روی چیزی را) پاک گردانیدن، «آرتماق I»."
    },
    {
      "id": 272,
      "sozfa": "آرتلاشماق",
      "soztr": "a:rtlaşmaq",
      "türü": "فعل",
      "anlam": "دو پشته سوار شدن، «آرت 2»."
    },
    {
      "id": 273,
      "sozfa": "آرتماق I",
      "soztr": "artmaq I",
      "türü": "فعل",
      "anlam": "١) پاک کردن، 2) پوست کردن (میوه...)."
    },
    {
      "id": 274,
      "sozfa": "آرتماق II",
      "soztr": "artmaq II",
      "türü": "فعل",
      "anlam": "1) زیاد شدن، * فرزندلر کوپلسه اولارینگ غمی هم آرتیار ـ فرزندان که زیاد شد غمشان نیز زیاد میشود.  بیری نینگ قدری ~ ـ قدر کسی زیاد شدن، 2) اضافه ماندن،  آرتیب غالماق ـ اضافه ماندن."
    },
    {
      "id": 275,
      "sozfa": "آرتماق III",
      "soztr": "a:rtmaq III",
      "türü": "فعل",
      "anlam": "قدم برداشتن،  یواش یواش ~ ـ آهسته آهسته قدم گذاشتن، {أتمک}."
    },
    {
      "id": 276,
      "sozfa": "آرتماق IV",
      "soztr": "artmaq IV",
      "türü": "فعل",
      "anlam": "بار کردن، حمل کردن،  یوکی موتره ~ ـ بار را به موتر حمل کردن."
    },
    {
      "id": 277,
      "sozfa": "آرتماق V",
      "soztr": "artmaq V",
      "türü": "اسم",
      "anlam": "چنگک،  قصابینگ آرتماغی ـ چنگک قصاب."
    },
    {
      "id": 278,
      "sozfa": "آرتماقدا سیرتماق",
      "soztr": "a:rtmaqda-si:rtmaq",
      "türü": "قید",
      "anlam": "بطور دسته جمعی،  ~ گیتمک ـ بطور دسته جمعی رفتن، * شهرینگ خلقی آرتماقدا سیرتماق غاچیب گیتدیلر ـ مردم شهر بطور دسته جمعی فرار کرده رفتند. «آرتمﺎق III»."
    },
    {
      "id": 279,
      "sozfa": "آرتماقلی",
      "soztr": "artmaqlı",
      "türü": "صفت",
      "anlam": "1) چنگک دار، 2) کنایه دار، کنایه آمیز، کنایه آمیزانه،  ~ سوز ـ سخن کنایه آمیز. * ~ ادیب آیتدی ـ کنایه آمیزانه گفت."
    },
    {
      "id": 280,
      "sozfa": "آرتیست",
      "soztr": "a:rtist",
      "türü": "اسم",
      "anlam": "هنرمند."
    },
    {
      "id": 281,
      "sozfa": "آرتیق",
      "soztr": "artıq",
      "türü": "صفت",
      "anlam": "1) زیاد، زیادتر، * بو گون یوزدن ~ آدم گلدی ـ امروز زیادتر از صد نفر آمد. 2) اضافی، زیادتر از حد معیار، * بو گون هوا حددن ~ غیزدی ـ امروز هوا بیش از حد گرم شد.  بیری نی | بیر نارسانی (...دن) ~ گورمک ـ کسی را | چیزی را (از...) ترجیح دادن. 3) برآمدگی اعضا، * چاغانینگ اونگ الینده آرتیغی بار اکن ـ دست راست طفل برآمدگی داشت."
    },
    {
      "id": 282,
      "sozfa": "آرتیق ـ سوییشیک",
      "soztr": "artıq-süyşik",
      "türü": "صفت",
      "anlam": "اضافه مانده، زاید."
    },
    {
      "id": 283,
      "sozfa": "آرتیقسیراماق",
      "soztr": "artıqsıramaq",
      "türü": "فعل",
      "anlam": "کلانکاری نمودن، * فلانی مجلس ده آرتیقسیرادی ـ فلانی در مجلس کلانکاری نمود. «آرتیق»."
    },
    {
      "id": 284,
      "sozfa": "آرتیقلیق",
      "soztr": "artıqlıq",
      "türü": "اسم",
      "anlam": "برتری، اضافه گی، «آرتیق»."
    },
    {
      "id": 285,
      "sozfa": "آرتیقماچ",
      "soztr": "artıqmaç",
      "türü": "صفت",
      "anlam": "١) اضافی، {آشغین}، ٢) ممتاز، برتر، «آرتیق»."
    },
    {
      "id": 286,
      "sozfa": "آرتیقماچلیق",
      "soztr": "artıqmaçlıq",
      "türü": "اسم",
      "anlam": "اضافگی، امتیاز، «آرتیق»."
    },
    {
      "id": 287,
      "sozfa": "آرچاماق | آرچیماق",
      "soztr": "arçamaq | arçi:maq",
      "türü": "فعل",
      "anlam": "روی چیزی را گرفته پاک کردن، صاف کردن،  ککیردگی ~ ـ گلو صاف کردن."
    },
    {
      "id": 288,
      "sozfa": "آرچه",
      "soztr": "arça",
      "türü": "اسم",
      "anlam": "ارچه، چوب و درخت ارچه."
    },
    {
      "id": 289,
      "sozfa": "آرچیلمق",
      "soztr": "arçılmaq",
      "türü": "فعل",
      "anlam": "پاک شدن، «آرچاماق»."
    },
    {
      "id": 290,
      "sozfa": "آرچین",
      "soztr": "arçın",
      "türü": "اسم",
      "anlam": "قریه دار، ارباب."
    },
    {
      "id": 291,
      "sozfa": "آرچینمق",
      "soztr": "arçınmaq",
      "türü": "فعل",
      "anlam": "صاف کردن گلو."
    },
    {
      "id": 292,
      "sozfa": "آردلاماق",
      "soztr": "a:rdlamaq",
      "türü": "فعل",
      "anlam": "با قدم کلان از سر چیزی گذشتن، * اولن ادملارینگ اوستیندن آردلاب اوتدی ـ از سر مرده ها قدم نمانده گذشت."
    },
    {
      "id": 293,
      "sozfa": "آردلایین",
      "soztr": "a:rdlayin",
      "türü": "قید",
      "anlam": "١) دو پشته،  آتا ~ مینمک ـ به اسب دو پشته سوار شدن، ٢) سر چپه،  ~ میندیرمک ـ سرچپه سوار کردن."
    },
    {
      "id": 294,
      "sozfa": "آردیلمق I",
      "soztr": "a:rdılmaq I",
      "türü": "فعل",
      "anlam": "١) برداشته شدن قدم، ٢) با قدم اندازه شدن، {ادیلمک}."
    },
    {
      "id": 295,
      "sozfa": "آردیلمق II",
      "soztr": "ardılmaq II",
      "türü": "فعل",
      "anlam": "پاک شدن."
    },
    {
      "id": 296,
      "sozfa": "آردیم",
      "soztr": "a:rdım",
      "türü": "اسم",
      "anlam": "قدم، گام، {ادیم}."
    },
    {
      "id": 297,
      "sozfa": "آردیملاماق",
      "soztr": "a:rdımlamaq",
      "türü": "فعل",
      "anlam": "قدم زدن، {ادیمله مک}."
    },
    {
      "id": 298,
      "sozfa": "آردینمق",
      "soztr": "ardınmaq",
      "türü": "فعل",
      "anlam": "خود را پاک کردن."
    },
    {
      "id": 299,
      "sozfa": "آرریمق",
      "soztr": "arraymaq",
      "türü": "فعل",
      "anlam": "کبر کردن، مغرور شدن."
    },
    {
      "id": 300,
      "sozfa": "آرریق",
      "soztr": "arrıq",
      "türü": "صفت",
      "anlam": "لاغر، نحیف، {خور}."
    },
    {
      "id": 301,
      "sozfa": "آرریقلاتماق",
      "soztr": "arrıqlatmaq",
      "türü": "فعل",
      "anlam": "لاغر گردانیدن، {خورلاتماق}."
    },
    {
      "id": 302,
      "sozfa": "آرریقلاتچ",
      "soztr": "arrıqlaç",
      "türü": "صفت",
      "anlam": "لاغر اندام، کمی لاغر، {خور}."
    },
    {
      "id": 303,
      "sozfa": "آرریقلانمق | آرریقلانماق",
      "soztr": "arrıqlamaq | arrıqlanmaq",
      "türü": "فعل",
      "anlam": "لاغر شدن، نحیف شدن، {خورلانمق}."
    },
    {
      "id": 304,
      "sozfa": "آرزو",
      "soztr": "a:rzu",
      "türü": "اسم",
      "anlam": "آرزو، امید."
    },
    {
      "id": 305,
      "sozfa": "آرزولی",
      "soztr": "a:rzu:lı",
      "türü": "صفت",
      "anlam": "آرزومند."
    },
    {
      "id": 306,
      "sozfa": "آرزولیلیق",
      "soztr": "a:rzu:lılıq",
      "türü": "اسم",
      "anlam": "آرزومندی."
    },
    {
      "id": 307,
      "sozfa": "آرژانتین",
      "soztr": "arjantin",
      "türü": "اسم",
      "anlam": "آرژانتین (نام کشوری در آمریکای جنوبی)."
    },
    {
      "id": 308,
      "sozfa": "آرسلان",
      "soztr": "arslan",
      "türü": "اسم",
      "anlam": "شیر، {یولبارس}."
    },
    {
      "id": 309,
      "sozfa": "آرشین",
      "soztr": "arşın",
      "türü": "اسم",
      "anlam": "آرشین (واحد اندازه قد در روسیه)."
    },
    {
      "id": 310,
      "sozfa": "آرغاج",
      "soztr": "arğaç",
      "türü": "اسم",
      "anlam": "پود،  اریش ـ آرغاج ـ تار و پود."
    },
    {
      "id": 311,
      "sozfa": "آرغاماق",
      "soztr": "arğamaq",
      "türü": "صفت",
      "anlam": "لاغر اندام، نحیف."
    },
    {
      "id": 312,
      "sozfa": "آرغین",
      "soztr": "a:rğın",
      "türü": "صفت",
      "anlam": "خسته، مانده، زله، {هارغین}."
    },
    {
      "id": 313,
      "sozfa": "آرغینلیق | آرغینچیلیک",
      "soztr": "a:rğınlıq | a:rğınçılıq",
      "türü": "اسم",
      "anlam": "خستگی، زله گی، {هارغینلیق | هارغینچیلیک}."
    },
    {
      "id": 314,
      "sozfa": "آرقا",
      "soztr": "arqa",
      "türü": "اسم",
      "anlam": "١) پشت، پشت سر، عقب،  داغینگ ~ سینده ـ در پشت کوه،  کتابینگ ~ سی ـ پشت کتاب، * شهر آرقادا غالدی ـ شهر در پشت سر ماند.  آرقاسینا غاراماق ـ به عقب نگاه کردن،  ~ سورمک ـ به عقب راندن،  بیری نینگ ~ سیندان کسک آتماق ـ کسی را نفرین کردن،  بیری نینگ ~ سیندان گولمک ـ کسی را مسخره کردن،  بیری نینگ ~ سیندان قویب یتمک ـ کسی را تعقیب کردن،  آغیرلیغینی ~ تاشلاماق ـ در برابر مشکلات مقاومت کردن، ٢) نسل، پشت، تخم،  ترکمن یدی آرقاسیناچا بیلمه لی دیر ـ ترکمن باید هفت پشتش را بداند. 3) حامی، پشتیبان،  بیری نینگ ~ سینی آلماق ـ از کسی پشتیبانی کردن."
    },
    {
      "id": 315,
      "sozfa": "آرقاچ",
      "soztr": "arqaç",
      "türü": "اسم",
      "anlam": "پشت کوه که (برای رمه) پناه گاه شده بتواند."
    },
    {
      "id": 316,
      "sozfa": "آرقاداش",
      "soztr": "arqadaş",
      "türü": "اسم",
      "anlam": "١) برادر، رفیق، ٢) خویشاوند. «آرقا2»"
    },
    {
      "id": 317,
      "sozfa": "آرقاداشلیق",
      "soztr": "arqadaşlıq",
      "türü": "اسم",
      "anlam": "١) برادری، رفیقی، ٢) همکاری. «آرقا2»."
    },
    {
      "id": 318,
      "sozfa": "آرقاداغ",
      "soztr": "arqada:ğ",
      "türü": "اسم",
      "anlam": "حامی، پشتیبان."
    },
    {
      "id": 319,
      "sozfa": "آرقادایانج",
      "soztr": "arqa-dayanç",
      "türü": "اسم",
      "anlam": "پشتیبان، حامی."
    },
    {
      "id": 320,
      "sozfa": "آرقادایانجلیق",
      "soztr": "arqa-dayançlıq",
      "türü": "اسم",
      "anlam": "پشتیبانی، حمایت. «آرقا دایانج»."
    },
    {
      "id": 321,
      "sozfa": "آرقاسیز",
      "soztr": "arqasız",
      "türü": "صفت",
      "anlam": "بی پناه، بی پشت و پناه، «آرقا»."
    },
    {
      "id": 322,
      "sozfa": "آرقاسیزلیق",
      "soztr": "arqasızlıq",
      "türü": "اسم",
      "anlam": "بی پناهی، بی پشت و پناهی، «آرقاسیز»."
    },
    {
      "id": 323,
      "sozfa": "آرقالاشماق",
      "soztr": "arqalaşmaq",
      "türü": "فعل",
      "anlam": "پشتیبانی کردن، کمک کردن، یاری رساندن."
    },
    {
      "id": 324,
      "sozfa": "آرقالاشیق اتمک",
      "soztr": "arqalaşıq ätmäk",
      "türü": "فعل",
      "anlam": "١) بهم دیگر معاونت کردن، بهم دیگر کمک کردن، 2) از هم دیگر حمایت کردن، پشتیبانی کردن."
    },
    {
      "id": 325,
      "sozfa": "آرقالانمق",
      "soztr": "arqalanmaq",
      "türü": "فعل",
      "anlam": "پشتیبانی شدن، حمایت شدن، * اوز آغاسی طرفیندان آرقالاندی ـ از جانب برادرش حمایت شد."
    },
    {
      "id": 326,
      "sozfa": "آرقالی",
      "soztr": "arqalı",
      "türü": "صفت/قید",
      "anlam":" ١) (ص.) با پشتیبان، ٢) (پسا.) به وسیله، به واسطه،  بیر نأرسه ~ ـ به واسطه چیزی،  خطی پوسته ~ ایبرمک ـ خط را بواسطه پوسته روان کردن، * بو خبری تلویزیون ~ اشیتدیم ـ این خبر را از طریق تلویزیون شنیدم. ٣) از راه، از طریق، * کابل ~ گلدیم ـ از راه کابل آمدم،  داغدان کوتل ~ آشم"
     },
     {
      "id": 327,
      "sozfa": "آرقاما - آرقا",
      "soztr": "arqama-arqa",
      "türü": "صفت",
      "anlam": "١) پشت به پشت، ٢) نسل اندر نسل، 3) بدون تأخیر،  بیرینه ~ خط ایبرمک ـ به کسی بدون تاخیر خط فرستادن."
    },
    {
      "id": 328,
      "sozfa": "آرقان",
      "soztr": "arqan",
      "türü": "اسم",
      "anlam": "ریسمان."
    },
    {
      "id": 329,
      "sozfa": "آرقان یاتماق",
      "soztr": "arqa:n yatmaq",
      "türü": "فعل",
      "anlam": "به پشت خوابیدن."
    },
    {
      "id": 330,
      "sozfa": "آرقانلاماق",
      "soztr": "arqanlamaq",
      "türü": "فعل",
      "anlam": "(حیوانات را) به ریسمان دراز بستن."
    },
    {
      "id": 331,
      "sozfa": "آرقانلیغینا",
      "soztr": "arqa:nlığına",
      "türü": "قید",
      "anlam": "تخته به پشت."
    },
     {
    "id": 332,
    "sozfa": "آرقایین",
    "soztr": "arqayin",
    "türü": "صفت",
    "anlam": "آسوده، راحت،  ~ اتمک ـ اطمینان دادن، مطمئن ساختن،  ~ بولماق - راحت شدن، مطمئن شدن، {آغایانا}"
  },
  {
    "id": 333,
    "sozfa": "آرقایینلاشماق",
    "soztr": "arqayinlaşmaq",
    "türü": "فعل",
    "anlam": "١) آسوده شدن، ٢) خاطر جمع شدن، «آرقایین»."
  },
  {
    "id": 334,
    "sozfa": "آرقایینلانماق",
    "soztr": "arqayinlanmaq",
    "türü": "فعل",
    "anlam": "١) راحت شدن، آسوده شدن، ٢) خاطر جمع شدن، «آرقایین»."
  },
  {
    "id": 335,
    "sozfa": "آرقایینلیق | آرقاببنجیلیق",
    "soztr": "arqayinlıq | arqayınçılıq",
    "türü": "اسم",
    "anlam": "آرامی، آسودگی، خاطر جمعی «آرقایین»"
  },
  {
    "id": 336,
    "sozfa": "آرلیق",
    "soztr": "arlıq",
    "türü": "اسم",
    "anlam": "کهنه طفل، {گوتلیک}."
  },
  {
    "id": 337,
    "sozfa": "آرم I",
    "soztr": "a:rm I",
    "türü": "اسم",
    "anlam": "آرم، نشان دولتی."
  },
  {
    "id": 338,
    "sozfa": "آرم II",
    "soztr": "a:rm II",
    "türü": "اسم",
    "anlam": "جای نگهدشت حیوانات."
  },
  {
    "id": 339,
    "sozfa": "آرماتور",
    "soztr": "a:rmato:r",
    "türü": "اسم",
    "anlam": "آرماتور، مجموعه قطعات فلزی."
  },
  {
    "id": 340,
    "sozfa": "آرمان",
    "soztr": "arman",
    "türü": "اسم",
    "anlam": "١) آرمان، ٢) افسوس ! حیف !"
  },
  {
    "id": 341,
    "sozfa": "آرمانسیز",
    "soztr": "armansız",
    "türü": "صفت",
    "anlam": "بی آرمان."
  },
  {
    "id": 342,
    "sozfa": "آرمانسیزلیق",
    "soztr": "armansızlıq",
    "türü": "صفت",
    "anlam": "بی آرمانی."
  },
  {
    "id": 343,
    "sozfa": "آرمانلی",
    "soztr": "armanlı",
    "türü": "صفت",
    "anlam": "باآرمان، حسرت آمیز."
  },
  {
    "id": 344,
    "sozfa": "آرمانلیلیق",
    "soztr": "armanlılıq",
    "türü": "اسم",
    "anlam": "آرزومندی."
  },
  {
    "id": 345,
    "sozfa": "آرنا",
    "soztr": "arna",
    "türü": "اسم",
    "anlam": "١) سیل بر، ٢) نهر."
  },
  {
    "id": 346,
    "sozfa": "آروات",
    "soztr": "arwat",
    "türü": "اسم",
    "anlam": "1) زوجه، 2) ناموس."
  },
  {
    "id": 347,
    "sozfa": "آروانا",
    "soztr": "arwana",
    "türü": "اسم",
    "anlam": "شتر ماده."
  },
  {
    "id": 348,
    "sozfa": "آری I",
    "soztr": "arı I",
    "türü": "اسم",
    "anlam": "زنبور،  بال ~ ـ زنبور عسل،  غیزیل ~ ـ زنبور سرخ."
  },
  {
    "id": 349,
    "sozfa": "آری II",
    "soztr": "arı II",
    "türü": "صفت",
    "anlam": "روشن، پاک (مهتاب)، * غیزلار آیدان ~ دیرلار ـ دختران از از ماه نیز روشنتر هستند."
  },
  {
    "id": 350,
    "sozfa": "آریچیلیق",
    "soztr": "arıçılıq",
    "türü": "اسم",
    "anlam": "زنبورداری."
  },
  {
    "id": 351,
    "sozfa": "آریق",
    "soztr": "a:rıq",
    "türü": "اسم",
    "anlam": "جوی."
  },
  {
    "id": 352,
    "sozfa": "آریم",
    "soztr": "arım",
    "türü": "اسم",
    "anlam": "نهر."
  },
  {
    "id": 353,
    "sozfa": "آز",
    "soztr": "a:z",
    "türü": "صفت/قید",
    "anlam": "1) (ص.) کم * آز پولی ساقلاماق آنگسات ـ پیسه کم را نگهداتشن آسان است.  بیر ~ ـ یک مقدار * دکاندار گدایا بیر آز پول بردی ـ دکاندار به گدای یک مقدار پیسه داد. 2) (ق.) کم،  آز تاپیلیاان ذاتلار ـ اشیای کمیاب، * بو ییل غار آز یاغدی ـ امسال برف کم بارید.  آزآزدان ـ کم کم، به تدریج، * ~ اییرس ـ کم کم می خوریم،  آز می کوپ می ـ کم و زیاد * ~ بیرنأرسه برینگ! کم و زیاد یک چیزی بدهید!  آزراق ـ کمتر، کمی  ~ سالیم ـ فرصت کم، لحظه کم، {کم}."
  },
  {
    "id": 354,
    "sozfa": "آز ـ کم",
    "soztr": "a:z-käm",
    "türü": "صفت ـ قید",
    "anlam": "کم کم."
  },
  {
    "id": 355,
    "sozfa": "آزـ ماز",
    "soztr": "a:zma:z",
    "türü": "صفت ـ قید",
    "anlam": "کمکی، اندکی."
  },
  {
    "id": 356,
    "sozfa": "آز ۇ کوپ",
    "soztr": "a:z-u-köp",
    "türü": "صفت ـ قید",
    "anlam": "کم و زیاد."
  },
  {
    "id": 357,
    "sozfa": "آزاجیق",
    "soztr": "a:zajıq",
    "türü": "صفت ـ قید",
    "anlam": "اندک، کمی."
  },
  {
    "id": 358,
    "sozfa": "آزاد",
    "soztr": "a:za:d",
    "türü": "صفت",
    "anlam": "آزاد،  ~ اتمک ـ آزاد کردن، {ارکین}."
  },
  {
    "id": 359,
    "sozfa": "آزادلیق",
    "soztr": "a:za:dliq",
    "türü": "اسم",
    "anlam": "آزادی، استقلال،  ~ غازانماق ـ آزادی بدست آوردن، حصول استقلال،  شخص آزادلیغی ـ آزادی فرد،  مذهب آزادلیغی ـ آزادی مذهب، {ارکینلیک}."
  },
  {
    "id": 360,
    "sozfa": "آزادیلماق",
    "soztr": "a:zadılmaq",
    "türü": "فعل",
    "anlam": "کم ساخته شدن، «آز»."
  },
  {
    "id": 361,
    "sozfa": "آزار",
    "soztr": "a:za:r",
    "türü": "اسم",
    "anlam": "آزار، اذیت،  ~ برمک ـ آزار دادن."
  },
  {
    "id": 362,
    "sozfa": "آزارسیز",
    "soztr": "a:za:rsiz",
    "türü": "صفت",
    "anlam": "بی آزار."
  },
  {
    "id": 363,
    "sozfa": "آزارلاماق",
    "soztr": "a:za:rlamaq",
    "türü": "فعل",
    "anlam": "آزار دادن، آزار رساندن."
  },
  {
    "id": 364,
    "sozfa": "آزارلی",
    "soztr": "a:za:rlı",
    "türü": "صفت",
    "anlam": "رنجور، دردمند."
  },
  {
    "id": 365,
    "sozfa": "آزاشدیرماق",
    "soztr": "a:zaşdırmaq",
    "türü": "فعل",
    "anlam": "دیگری را راه گم کردن."
  },
  {
    "id": 366,
    "sozfa": "آزاشماق",
    "soztr": "a:zaşmaq",
    "türü": "فعل",
    "anlam": "١) راه گم شدن، ٢) منحرف شدن."
  },
  {
    "id": 367,
    "sozfa": "آزالتماق",
    "soztr": "a:zaltmaq",
    "türü": "فعل",
    "anlam": "1) کم کردن، کاستن، 2) تخفیف دادن،  نرخی ~ ـ تخفیف دادن نرخ، {کملتمک}، «آز»."
  },
  {
    "id": 368,
    "sozfa": "آزالماق",
    "soztr": "a:zalmaq",
    "türü": "فعل",
    "anlam": "کم شدن، کاسته شدن، * دریا سوی آزالیب دیر ـ آب دریا کم شده است. {کملتمک}، «آز»."
  },
  {
    "id": 369,
    "sozfa": "آزدیرماق",
    "soztr": "a:zdırmaq",
    "türü": "فعل",
    "anlam": "1) گمراه گردانیدن، منحرف ساختن،  بیری نی یول دان ~ ـ کسی را منحرف ساختن، 2) فاسد ساختن، * سو دگیب یارانی آزدیرب دیر ـ آب رسیده زخم را فاسد ساخته است."
  },
  {
    "id": 370,
    "sozfa": "آزغین",
    "soztr": "a:zğın",
    "türü": "صفت",
    "anlam": "گمراه، مفسد، منحرف."
  },
  {
    "id": 371,
    "sozfa": "آزغینلیق | آزغینچیلیق",
    "soztr": "a:zğınlıq | a:zğınçılıq",
    "türü": "اسم",
    "anlam": "گمراهی، فساد."
  },
  {
    "id": 372,
    "sozfa": "آزلیق | آزچیلیق",
    "soztr": "a:zçılıq | a:zlıq",
    "türü": "اسم",
    "anlam": "١) کمی، * کتاب چاپ اتمک اوچین بو کاغذ ~ اتیار ـ برای چاپ کتاب این کاغذ کمی میکند. ٢) اقلیت،  ~ بولیب غالماق ـ در اقلیت ماندن."
  },
  {
    "id": 373,
    "sozfa": "آزماق",
    "soztr": "a:zmaq",
    "türü": "فعل",
    "anlam": "١) گمراه شدن، ٢) چرک شدن زخم، ٣) فاسد شدن (اخلاق)، منحرف شدن، 4) لاغر شدن."
  },
  {
    "id": 374,
    "sozfa": "آزمی ـ کوپمی",
    "soztr": "a:zmı köpmı",
    "türü": "صفت، قید",
    "anlam": "کم و بیش، * ~ بیر نأرسه بررس ـ کم و بیش یک چیزی میدهیم. {آزولاق}"
  },
  {
    "id": 375,
    "sozfa": "آزی دیش",
    "soztr": "azıdi:ş",
    "türü": "اسم",
    "anlam": "دندان آسیاب، دندان کرسی."
  },
  {
    "id": 376,
    "sozfa": "آزیندان",
    "soztr": "a:zından",
    "türü": "صفت",
    "anlam": "لا اقل، کم از کم، «آز»."
  },
  {
    "id": 377,
    "sozfa": "آذربایجان",
    "soztr": "a:zarba:ja:n",
    "türü": "اسم",
    "anlam": "آذربایجان (کشوری در ناحیه قفقاز)."
  },
  {
    "id": 378,
    "sozfa": "آذری",
    "soztr": "a:zari",
    "türü": "اسم",
    "anlam": "آذری، تبعه کشور آذربایجان."
  },
  {
    "id": 379,
    "sozfa": "آس",
    "soztr": "a:s",
    "türü": "اسم",
    "anlam": "رنگ زرد،  ~ ـ ماس بولماق ـ وارخطا شدن، سراسیمه شدن."
  },
  {
    "id": 380,
    "sozfa": "آسارلی",
    "soztr": "asarlı",
    "türü": "اسم",
    "anlam": "آویزان کردنی."
  },
  {
    "id": 381,
    "sozfa": "آسالغا",
    "soztr": "asalğa",
    "türü": "اسم",
    "anlam": "رخت آویز."
  },
  {
    "id": 382,
    "sozfa": "آسپرین",
    "soztr": "a:spıri:n",
    "türü": "اسم",
    "anlam": "آسپرین."
  },
  {
    "id": 383,
    "sozfa": "آست",
    "soztr": "ast",
    "türü": "صفت، قید",
    "anlam": "زیر، ته، * کتاب میزینگ آستینده دیر ـ کتاب زیر میز است.  آتینگ ~ ینی آرتماق ـ زیر اسب را پاک کردن،  یر ~ ی بایلیک لاری ـ منابع زیر زمینی،  یر آستی بیلن بیر ایش اتمک ـ کاری را مخفیانه انجام دادن،  گوزینینگ ~ ی بیلن غاراماق ـ زیر چشمی نگاه کردن،  آیاق آستی اتمک ـ پایمال کردن،  آستینه آلماق ـ زیر گرفتن،  آستینه اتمک ـ (از مریضی و نا علاجی) به روی بستر بول کردن،  ال آستی ـ زیر دست، تابع."
  },
  {
    "id": 384,
    "sozfa": "آستالیق",
    "soztr": "astaliq",
    "türü": "اسم",
    "anlam": "آهستگی."
  },
  {
    "id": 385,
    "sozfa": "آستانه",
    "soztr": "asta:na",
    "türü": "اسم",
    "anlam": "١) چوب زیرین دروازه، ٢) درگاه."
  },
  {
    "id": 386,
    "sozfa": "آستر",
    "soztr": "astar",
    "türü": "اسم",
    "anlam": "آستر."
  },
  {
    "id": 387,
    "sozfa": "آسترالیا",
    "soztr": ":astilya",
    "türü": "اسم",
    "anlam": "آسترالیا (نام قاره و کشوری جنوب شرق کره ارض)."
  },
  {
    "id": 388,
    "sozfa": "آسترلاماق",
    "soztr": "astarlamaq",
    "türü": "فعل",
    "anlam": "آستر دادن."
  },
  {
    "id": 389,
    "sozfa": "آسترلیق",
    "soztr": "astarlıq",
    "türü": "اسم",
    "anlam": "تکه آستر"
  },
  {
    "id": 390,
    "sozfa": "آستروفزیک",
    "soztr": "astırofızi:k",
    "türü": "اسم",
    "anlam": "فزیک نجومی."
  },
  {
    "id": 391,
    "sozfa": "آستقی",
    "soztr": "astqi",
    "türü": "صفت",
    "anlam": "زیرین، تحتانی،  ~ عمارت ـ عمارت زیرین."
  },
  {
    "id": 392,
    "sozfa": "آسته ـ آسته",
    "soztr": "asta asta",
    "türü": "قید",
    "anlam": "آهسته ـ آهسته، به تدریج {یواش ـ یواش}."
  },
  {
    "id": 393,
    "sozfa": "آسته جا",
    "soztr": "astaja",
    "türü": "قید",
    "anlam": "آهسته گک."
  },
  {
    "id": 394,
    "sozfa": "آستیرین",
    "soztr": "astıri:n",
    "türü": "صفت",
    "anlam": "پنهان، مخفی."
  },
  {
    "id": 395,
    "sozfa": "آستیرینلیق",
    "soztr": "astıri:nliq",
    "türü": "صفت",
    "anlam": "پنهانی، مخفیانه."
  },
  {
    "id": 396,
    "sozfa": "آستین",
    "soztr": "astın",
    "türü": "اسم",
    "anlam": "کسره، زیر (-)."
  },
  {
    "id": 397,
    "sozfa": "آستین ـ اوستین اتمک",
    "soztr": "astın-ustın ätmäk",
    "türü": "فعل",
    "anlam": "درهم و برهم کردن، زیرورو کردن، {آغدار ـ تونگتر اتمک}."
  },
  {
    "id": 398,
    "sozfa": "آستین ـ اوستین غویماق",
    "soztr": "astın-ostın ğoymaq",
    "türü": "فعل",
    "anlam": "زیر ورو ماندن."
  },
  {
    "id": 399,
    "sozfa": "آسدیر ـ بوسدیر بولماق",
    "soztr": "asdır-busdır bolmaq",
    "türü": "فعل",
    "anlam": "مضطرب شدن."
  },
  {
    "id": 400,
    "sozfa": "آسغیرتماق",
    "soztr": "asğırtmaq",
    "türü": "فعل",
    "anlam": "عطسه دادن، به عطسه واداشتن."
  },
  {
    "id": 401,
    "sozfa": "آسغیرماق",
    "soztr": "asğırmaq",
    "türü": "فعل",
    "anlam": "عطسه زدن."
  },
  {
    "id": 402,
    "sozfa": "آسغینجانگ",
    "soztr": "asğınjaň",
    "türü": "صفت",
    "anlam": "مزاحم."
  },
  {
    "id": 403,
    "sozfa": "آسغینجانگلیق",
    "soztr": "asğınjaňlıq",
    "türü": "اسم",
    "anlam": "مزاحمت."
  },
  {
    "id": 404,
    "sozfa": "آسغینچاق",
    "soztr": "asğınçaq",
    "türü": "اسم",
    "anlam": "١) آویزان شده، ٢) آویزه."
  },
  {
    "id": 405,
    "sozfa": "آسغینلاماق",
    "soztr": "asğınlamaq",
    "türü": "فعل",
    "anlam": "مزاحمت کردن."
  },
  {
    "id": 406,
    "sozfa": "آسفالت",
    "soztr": "asfalt",
    "türü": "اسم",
    "anlam": "قیر،  ~ یولی ــ جاده قیر، سرک قیر."
  },
  {
    "id": 407,
    "sozfa": "آسما",
    "soztr": "asma",
    "türü": "صفت ـ اسم",
    "anlam": "١) آویزان شده، ~ کوپری ـ پل هوایی،  ~ تاک ـ تاک چله یی، ٢) مرض نفس تنگی، ~ کسل ـ مرض نفس تنگی، ~ شوربا ـ شوبای یخنی."
  },
  {
    "id": 408,
    "sozfa": "آسماق",
    "soztr": "asmaq",
    "türü": "فعل",
    "anlam": "١) آویزان کردن، آویختن ؛ بیری نی داره ~  ـ کسی را به دار آویختن، ٢) (دیگ را) بار کردن، غذا پختن ، غازانی ~ ـ دیگ را بار کردن،  آشی | گوشتی ~ - آش | گوشت را پختن، 3)  یوزینی ~ ـ ترشرویی کردن."
  },
  {
    "id": 409,
    "sozfa": "آسمالیق",
    "soztr": "asmalıq",
    "türü": "اسم",
    "anlam": "(پرده ایکه ترکمنها در داخل آلاچیق می آویزند)."
  },
  {
    "id": 410,
    "sozfa": "آسوده",
    "soztr": "a:su:da",
    "türü": "صفت",
    "anlam": "آسوده، راحت، {آرقایین، دینچ}."
  },
  {
    "id": 411,
    "sozfa": "آسوده لیق",
    "soztr": "a:su:dalıq",
    "türü": "اسم",
    "anlam": "آسودگی، {آرقایینلیق، دینچلیق}."
  },
  {
    "id": 412,
    "sozfa": "آسیا I",
    "soztr": "a:sıya: I",
    "türü": "اسم",
    "anlam": "آسیاب."
  },
  {
    "id": 413,
    "sozfa": "آسیا II",
    "soztr": "a:sıya: II",
    "türü": "اسم",
    "anlam": "قاره آسیا."
  },
  {
    "id": 414,
    "sozfa": "آسیابان",
    "soztr": "a:sıyaba:n",
    "türü": "اسم",
    "anlam": "آسیابان."
  },
  {
    "id": 415,
    "sozfa": "آسیق",
    "soztr": "asıq",
    "türü": "صفت",
    "anlam": "١) آویزان شده، ٢) آویزه زلف زنان، 3) عبوس،  یوزی آسیق ـ روی عبوس، ترشروی."
  },
  {
    "id": 416,
    "sozfa": "آسیلجانگ",
    "soztr": "asiljaň",
    "türü": "صفت",
    "anlam": "مزاحم."
  },
  {
    "id": 417,
    "sozfa": "آسیلماق",
    "soztr": "asılmaq",
    "türü": "فعل",
    "anlam": "١) آویزان شدن، آویخته شدن، ٢) (از دامن کسی) آویزان شدن، ٣) از یخن کسی آویزان شدن، ۴) تهمت کردن.  داره آسیلماق ـ به دار آویخته شدن،  آسیلیب چیقماق ـ از سر چیزی گرفته بالا شدن، آسیلیب دوشمک ـ از سر چیزی گرفته پایین آمدن،  آسیلیب گیتمک ـ از چیزی کشال شدن، * مندن آسلمﺎ ! ـ به من تهمت نکن !"
  },
  {
    "id": 418,
    "sozfa": "آسیلیشماق",
    "soztr": "asılışmaq",
    "türü": "فعل",
    "anlam": "1) چسپیدن، 2) دخالت کردن، مداخله کردن."
  },
  {
    "id": 419,
    "sozfa": "آسینماق",
    "soztr": "asınmaq",
    "türü": "فعل",
    "anlam": "پوشیدن (زیورات)،  شای آسینماق - زیورات پوشیدن، * کلین غولاق حلقانی آسیندی ـ عروس گوشواره را پوشید."
  },
  {
    "id": 420,
    "sozfa": "آش",
    "soztr": "aş",
    "türü": "اسم",
    "anlam": "١) آش، غذا،  ~ آسماق ـ آش پختن، ~ بیشیرمک ـ آش پختن،  ~ کسمک ـ آش بریدن. ٢) خیرات مرده (غذا)، * مرحومﯽ نینگ آشی بریلدی ـ خیرات مرحومﯽ داده شد. ٣) آش، مایه دباغت."
  },
  {
    "id": 421,
    "sozfa": "آشاق",
    "soztr": "aşa:q",
    "türü": "اسم",
    "anlam": "١) زیر، زیرین، پایین،  ~ انگ ـ آلاشه زیرین، ٢) سمت شمال، طرف شمال، * ~ طرفه گیتدی ـ بطرف شمال رفت،  چولینگ ~ طرفﯽ ـ طرف شمال دشت، ~ اینمک ـ پایین آمدن،  ~ دوشمک ـ پایین آمدن،  ~ بارماق ـ پایین رفتن."
  },
  {
    "id": 422,
    "sozfa": "آشاق - یوﻗﺎری",
    "soztr": "aşa:q yoqari",
    "türü": "اسم",
    "anlam": "بالا و پایین،  ~ بوکمک ــ بالا و پایین دویدن، تپ و تلاش کردن."
  },
  {
    "id": 423,
    "sozfa": "آشاقلاماق",
    "soztr": "aşaqlamaq",
    "türü": "فعل",
    "anlam": "١) به پایین رفتن، ٢) خراب شدن (وضع مریض)."
  },
  {
    "id": 424,
    "sozfa": "آشاقی",
    "soztr": "aşa:qi",
    "türü": "صفت",
    "anlam": "زیرین، پایین، تحتانی،  ~ غیشلاغ ـ قشلاق پایین،  عمارتینگ ~ غاتلاغﯽ ـ طبقه تحتانی عمارت."
  },
  {
    "id": 425,
    "sozfa": "آشاقی باش",
    "soztr": "aşa:qibaş",
    "türü": "اسم",
    "anlam": "آشاقی باش (نام یکی از طوایف قاجارها)."
  },
  {
    "id": 426,
    "sozfa": "آشپز",
    "soztr": "aşpäz",
    "türü": "اسم",
    "anlam": "آشپز."
  },
  {
    "id": 427,
    "sozfa": "آشپزخانه",
    "soztr": "aşpäzxana",
    "türü": "اسم",
    "anlam": "آشپز خانه."
  },
  {
    "id": 428,
    "sozfa": "آشپزلیق | آشپزچیلیک",
    "soztr": "aşpäzlik | aşpäzçilik",
    "türü": "اسم",
    "anlam": "آشپزی."
  },
  {
    "id": 429,
    "sozfa": "آشخانه",
    "soztr": "aşxana",
    "türü": "اسم",
    "anlam": "آشخانه."
  },
  {
    "id": 430,
    "sozfa": "آششبق",
    "soztr": "aşşıq",
    "türü": "اسم",
    "anlam": "بجل، قاب،  ~ اویناماق ـ بجل بازی کردن."
  },
  {
    "id": 431,
    "sozfa": "آششقلی سونگک",
    "soztr": "aşşıqlı söňk",
    "türü": "اسم",
    "anlam": "استخوان ران."
  },
  {
    "id": 432,
    "sozfa": "آشغار",
    "soztr": "aşğar",
    "türü": "اسم",
    "anlam": "اشقار."
  },
  {
    "id": 433,
    "sozfa": "آشغال ـ تاشغال",
    "soztr": "aşğal ـ taşğal",
    "türü": "اسم",
    "anlam": "(اشیای) بیکاره."
  },
  {
    "id": 434,
    "sozfa": "آشغین",
    "soztr": "a:şğın",
    "türü": "اسم",
    "anlam": "زیادت، فزونی، {آرتیقماچ}"
  },
  {
    "id": 435,
    "sozfa": "آشفته",
    "soztr": "a:şufta",
    "türü": "صفت",
    "anlam": "آشفته، عصبانی."
  },
  {
    "id": 436,
    "sozfa": "آشکار",
    "soztr": "a:şkär",
    "türü": "صفت",
    "anlam": "آشکار، معلوم،  آشکار اتمک ـ آشکار کردن."
  },
  {
    "id": 437,
    "sozfa": "آشکارا",
    "soztr": "a:şkärä",
    "türü": "صفت",
    "anlam": "آشکارا، {آچ ـ آچان}."
  },
  {
    "id": 438,
    "sozfa": "آشگر",
    "soztr": "aşgär",
    "türü": "اسم",
    "anlam": "آشگر، دباغ."
  },
  {
    "id": 439,
    "sozfa": "آشگرلیک | آشگرچیلیک",
    "soztr": "aşgärlik | aşgärçilik",
    "türü": "اسم",
    "anlam": "آشگری."
  },
  {
    "id": 440,
    "sozfa": "آشلاماق",
    "soztr": "aşlamaq",
    "türü": "فعل",
    "anlam": "آش دادن (پوست حیوانات)، دباغی کردن،  درینی ~ ـ آش دادن پوست، {آش برمک}."
  },
  {
    "id": 441,
    "sozfa": "آشلیق",
    "soztr": "aşlıq",
    "türü": "اسم",
    "anlam": "آشی، (آردی که از آن آش بریده خوب تهیه میشود)."
  },
  {
    "id": 442,
    "sozfa": "آشماق",
    "soztr": "a:şmaq",
    "türü": "فعل",
    "anlam": "١) گذشتن، عبور کردن، ٢) طی کردن، به منزل رسیدن،  کوتل دن ~ ـ از کوتل گذشتن، * یوز کیلو متر یولی آشدیق ـ صد کیلومتر راه را طی کردیم. 3) بالا شدن، بالا رفتن، * فشارى یوز درجه دنم آشیب دیر ـ فشارش از صد درجه هم بالا رفته است."
  },
  {
    "id": 443,
    "sozfa": "آشنا",
    "soztr": ":a:şna",
    "türü": "صفت",
    "anlam": "آشنا، دوست، همدم،  ~ بولماق ـ آشنا شدن، دوست شدن."
  },
  {
    "id": 444,
    "sozfa": "آشنالیق",
    "soztr": "a:şna:lıq",
    "türü": "اسم",
    "anlam": "آشنایی، دوستی."
  },
  {
    "id": 445,
    "sozfa": "آشه دوشمک",
    "soztr": "aşa duşmäk",
    "türü": "فعل",
    "anlam": "دچار تسمم غذا شدن."
  },
  {
    "id": 446,
    "sozfa": "آشیرا",
    "soztr": "a:şıra",
    "türü": "قید",
    "anlam": "اوست آشیرا : اوست ~ اوق آتماق ــ فیر هوایی کردن،  بیر نأرسأنی اوست ~ ساراماق ـ چیزی را زبرتنگ بستن."
  },
  {
    "id": 447,
    "sozfa": "آشیرماق",
    "soztr": "a:şırmaq",
    "türü": "فعل",
    "anlam": "١) گذراندن،  دیوال دان آشیرماق ـ از دیوال گذراندن، بیر ذادی حدیندن آشیرماق ـ چیزی را از حد گذراندن، ٢) رساندن، انتقال دادن،  یوکلری ~ ـ بارها را انتقال دادن."
  },
  {
    "id": 448,
    "sozfa": "آشیری",
    "soztr": "a:şırı",
    "türü": "اسم",
    "anlam": "١) تکه اضافی که بخاطر فراختر کردن لباس دوخته میشود. ٢) پس از...، دور از...، بعد از... * بو اوبا دان ~ باشه اوبا لارام بار ـ بعد از این قشلاق، روستا های دیگری هم هست"
  },
  {
    "id": 449,
    "sozfa": "آشینماق",
    "soztr": "a:şınmaq",
    "türü": "فعل",
    "anlam": "تجاور کردن."
  },
  {
    "id": 450,
    "sozfa": "آغ اوه ک",
    "soztr": "a:ğowäk",
    "türü": "صفت",
    "anlam": "(رنگ) مایل به سفیدی، کریمی."
  },
  {
    "id": 451,
    "sozfa": "آغا ـ اینی",
    "soztr": "a:ğa eni",
    "türü": "اسم",
    "anlam": "برادران."
  },
  {
    "id": 452,
    "sozfa": "آغا",
    "soztr": "a:ğa",
    "türü": "اسم",
    "anlam": "١) برادر بزرگ، ٢) آغا ـ کاکا، (بخاطر احترام به نام اشخاص اضافه میشود)."
  },
  {
    "id": 453,
    "sozfa": "آغاج",
    "soztr": "ağaç",
    "türü": "اسم",
    "anlam": "١) چوب، ~ چوب ـ چوب صنعتی، ٢) ( .t) درخت، ٣) هیزم،  ~ تاباق ـ کاسه چوبی."
  },
  {
    "id": 454,
    "sozfa": "آغاج آیریان",
    "soztr": "ağaç ayrya:n",
    "türü": "اسم",
    "anlam": "چوب شکن."
  },
  {
    "id": 455,
    "sozfa": "آغاج اوستا",
    "soztr": "ağaç osta",
    "türü": "اسم",
    "anlam": "نجار، {آغاجچی}"
  },
  {
    "id": 456,
    "sozfa": "آغاج دشن",
    "soztr": "ağaç däşän",
    "türü": "اسم",
    "anlam": "دارکوب، {داش دشن}."
  },
  {
    "id": 457,
    "sozfa": "آغاجلیق",
    "soztr": "ağaçlıq",
    "türü": "اسم",
    "anlam": "جنگل، بیشه زار، جای پر از درخت."
  },
  {
    "id": 458,
    "sozfa": "آغار",
    "soztr": "a:ğa:r",
    "türü": "اسم",
    "anlam": "نم، زه."
  },
  {
    "id": 459,
    "sozfa": "آغارلاماق",
    "soztr": "a:ğa:rlamaq",
    "türü": "فعل",
    "anlam": "نم گرفتن، زه گرفتن."
  },
  {
    "id": 460,
    "sozfa": "آغاران",
    "soztr": "a:ğaran",
    "türü": "صفت.اسم",
    "anlam": "١) سپید شده، ٢) دوغ شتر."
  },
  {
    "id": 461,
    "sozfa": "آغارتماق",
    "soztr": "a:ğartmaq",
    "türü": "فعل",
    "anlam": "١) سپید کردن، ٢) ملمع کردن، ٣) داغ کردن (تنور)."
  },
  {
    "id": 462,
    "sozfa": "آغارماق",
    "soztr": "a:ğarmaq",
    "türü": "فعل",
    "anlam": "١) سپید شدن، مایل به سفیدی شدن، * غار یاغیب یر آغاردی ـ برف باریده زمین سپید شد. ٢) رنگ باختن، * قورقیدان یوزی آغاردی ـ از ترس رویش رنگ باخت. 3) روشن شدن، * دانگ آتیب آسمان آغاردی ـ سحر شده آسمان روشن گردید."
  },
  {
    "id": 463,
    "sozfa": "آغاریب دورماق",
    "soztr": "a:ğarıb durmaq",
    "türü": "فعل",
    "anlam": "سپید ماندن، از دور سپید معلوم شدن."
  },
  {
    "id": 464,
    "sozfa": "آغالؽق",
    "soztr": "a:ğalıq",
    "türü": "اسم",
    "anlam": "باداری، (بیرینه) ~ اتمک ـ (به کسی) باداری کردن،  ~ سورمک ـ فرمانروایی کردن."
  },
  {
    "id": 465,
    "sozfa": "آغایانا",
    "soztr": "a:ğaya:na",
    "türü": "اسم",
    "anlam": "به راحتی، به آسودگی."
  },
  {
    "id": 466,
    "sozfa": "آغدارتماق",
    "soztr": "a:ğdartmaq",
    "türü": "فعل",
    "anlam": "١) توسط کسی دیگر شخم زدن، ٢) توسط کسی دیگر واژگون کردن."
  },
  {
    "id": 467,
    "sozfa": "آغدار - تونگتر",
    "soztr": "a:ğdar-töňtär",
    "türü": "قید",
    "anlam": "١) چپه و راسته، ٢) درهم و برهم،  بیر نأرسأنی ~ اتمک ـ چیزی را درهم و برهم کردن."
  },
  {
    "id": 468,
    "sozfa": "آغدارماق",
    "soztr": "a:ğdarmaq",
    "türü": "فعل",
    "anlam": "١) چپه کردن، واژگون کردن، ٢) قلبه کردن، شخم زدن،  یر~  ـ  شخم زدن زمین، 3) برانداختن، سرنگون کردن، 4) سقوط دادن، بیر دولتی کودتا بیلن آغدارماق ـ دولتی را با کودتا سرنگون کردن."
  },
  {
    "id": 469,
    "sozfa": "آغداریلماق",
    "soztr": "a:ğdarılmaq",
    "türü": "فعل",
    "anlam": "١) واژگون شدن،  چپه شدن، ٢) قلبه شدن، * یر آغداریلدی  ـ زمین قلبه شد. 3) سقوط کردن (رژیم). « آغدارماق »."
  },
  {
    "id": 470,
    "sozfa": "آغداریلیشیق",
    "soztr": "a:ğdarılşıq",
    "türü": "فعل",
    "anlam": "تحول، دگرگونی، انقلاب."
  },
  {
    "id": 471,
    "sozfa": "آغدیق",
    "soztr": "a:ğdıq",
    "türü": "صفت.قید",
    "anlam": "اضافی،  ~ لیق اتمک ـ  اضافی شدن، اضافی ماندن."
  },
  {
    "id": 472,
    "sozfa": "آغدیقلیق",
    "soztr": "a:ğdıqliq",
    "türü": "صفت.قید",
    "anlam": "اضافگی،  ~ اتمک ـ اضافگی کردن"
  },
  {
    "id": 473,
    "sozfa": "آغراس",
    "soztr": "a:ğras",
    "türü": "صفت",
    "anlam": "با وقار، متواضع، (آدم) سنگین."
  },
  {
    "id": 474,
    "sozfa": "آغراسلیق",
    "soztr": "a:ğraslıq",
    "türü": "اسم",
    "anlam": "متانت، تواضع، سنگینی (آدم)."
  },
  {
    "id": 475,
    "sozfa": "آغرالتماق",
    "soztr": "ağraltmaq",
    "türü": "فعل",
    "anlam": "سنگین کردن."
  },
  {
    "id": 476,
    "sozfa": "آغرالماق",
    "soztr": "ağralmaq",
    "türü": "فعل",
    "anlam": "١) سنگین شدن، ٢) حامله شدن، {آغیر بولماق}."
  },
  {
    "id": 477,
    "sozfa": "آغرام",
    "soztr": "ağram",
    "türü": "اسم",
    "anlam": "1) وزن، 2) سنگینی،  آغرمما آغرام ـ هموزن"
  },
  {
    "id": 478,
    "sozfa": "آغراماق",
    "soztr": "a:ğramaq",
    "türü": "فعل",
    "anlam": "درد کردن."
  },
  {
    "id": 479,
    "sozfa": "آغرامسیز",
    "soztr": "ağramsız",
    "türü": "صفت",
    "anlam": "بی وزن، سبک."
  },
  {
    "id": 480,
    "sozfa": "آغراملاماق",
    "soztr": "ağramlamaq",
    "türü": "فعل",
    "anlam": "١) وزن کردن، ٢) امتحان کردن، * غیزی آستیریینلیق بیلن آغراملاپ گوردی ـ دختر را مخفیانه امتحان کرد. * اونی ایشه الماسدان اونگ آغراملاپ گورمه لی ـ پیش از امتحان او را امتحان باید کرد."
  },
  {
    "id": 481,
    "sozfa": "آغراملی",
    "soztr": "ağramlı",
    "türü": "صفت",
    "anlam": "١) با وزن، وزمین، ٢) سنگین (آدم)، با تمکین، باوقار(آدم) ،  آغراملی آدم ـ آدم با وقار."
  },
  {
    "id": 482,
    "sozfa": "آغراملیلیق",
    "soztr": "ağramlılıq",
    "türü": "اسم",
    "anlam": "وزمینی، سنگینی."
  },
  {
    "id": 483,
    "sozfa": "آغری",
    "soztr": "a:ğırı",
    "türü": "اسم",
    "anlam": "درد، غوری ~ ـ درد خشک، {آغریق}."
  },
  {
    "id": 484,
    "sozfa": "آغریسیز",
    "soztr": "a:ğrısız",
    "türü": "صفت",
    "anlam": "بی درد، بدون درد."
  },
  {
    "id": 485,
    "sozfa": "آغریق",
    "soztr": "a:ğriq",
    "türü": "اسم",
    "anlam": "درد، * الیمینگ آغریغی غالدی ـ درد دستم آرام شد. {آغری}."
  },
  {
    "id": 486,
    "sozfa": "آغریلی",
    "soztr": "a:ğrılı",
    "türü": "صفت",
    "anlam": "درد کرده، پردرد، * ~ آﯾﺎﻏﯿﻤﺎ دﮔﻤﮫ ! ـ ﺑﮫ ﭘﺎی درد ﮐﺮده ام دﺳﺖ ﻣﺰن !."
  },
  {
    "id": 487,
    "sozfa": "آغزالماق",
    "soztr": "ağzalmaq",
    "türü": "فعل",
    "anlam": "ذکر شدن، یاد شدن، یاد آوری شدن. « آﻏﺰاﻣﺎق »"
  },
  {
    "id": 488,
    "sozfa": "آغزاماق",
    "soztr": "ağzamaq",
    "türü": "فعل",
    "anlam": "(ﺑﯿﺮﯾﻨﯽ) ~ ــ (ﮐﺴﯽ را) ﯾﺎد ﮐﺮدن، ﯾﺎد آوری ﮐﺮدن، ذکر ﮐﺮدن."
  },
  {
    "id": 489,
    "sozfa": "آغساق",
    "soztr": "ağsaq",
    "türü": "صفت",
    "anlam": "لنگ، {ﭼﯚﻻق}."
  },
  {
    "id": 490,
    "sozfa": "آغساقلاماق",
    "soztr": "ağsaqlamaq",
    "türü": "فعل",
    "anlam": "لنگیدن، * اﺣﻤﺪ آﯾﺎﻏﯿﻨﺎ ﭼﻮی ﮔﯿﺮﯾﺐ آﻏﺴﺎﻗﻼدی ـ اﺣﻤﺪ ﺑﮫ ﭘﺎﯾﺶ ﻣﯿﺦ ﺧﻠﯿﺪه ﻟﻨﮕﯿﺪ."
  },
  {
    "id": 491,
    "sozfa": "آغساقلیق",
    "soztr": "ağsaqlıq",
    "türü": "اسم",
    "anlam": "لنگی، لنگ بودن."
  },
  {
    "id": 492,
    "sozfa": "آغسال",
    "soztr": "ağsal",
    "türü": "اسم",
    "anlam": "مرض طبق (حیوانات)."
  },
  {
    "id": 493,
    "sozfa": "آغساماق",
    "soztr": "ağsamaq",
    "türü": "فعل",
    "anlam": "لنگیدن،  آﻏﺴﺎپ ﺗﻮﻏﺴﺎپ ﮔﯿﺘﻤﮏ ـ لنگ و لنگان راه رفتن."
  },
  {
    "id": 494,
    "sozfa": "آغشام",
    "soztr": "ağşam",
    "türü": "اسم",
    "anlam": "شب،{ﮔﯿﺠﮫ}."
  },
  {
    "id": 495,
    "sozfa": "آغشاملیق",
    "soztr": "ağşamliq",
    "türü": "اسم",
    "anlam": "١) غذای شب، ٢) شامگاهان،  ~ ﻧﮭﺎری ـ طﻌﺎم شب، {ﮔﯿﺠﮫ}."
  },
  {
    "id": 496,
    "sozfa": "آغلاتماق",
    "soztr": "a:ğlatmaq",
    "türü": "فعل",
    "anlam": "ﮔﺮﯾﺎﻧﯿﺪن، ﺑﮫ ﮔﺮﯾﮫ اﻧﺪاﺧﺘﻦ، «آﻏﻼﻣﺎق »."
  },
  {
    "id": 497,
    "sozfa": "آغلاشماق",
    "soztr": "a:ğlaşmaq",
    "türü": "فعل",
    "anlam": "ﺑﺎ ھﻢ ﮔﺮﯾﮫ ﮐﺮدن، دﺳﺘﮫ ﺟﻤﻌﯽ ﮔﺮﯾﮫ ﮐﺮدن."
  },
  {
    "id": 498,
    "sozfa": "آغلاق",
    "soztr": "a:ğlaq",
    "türü": "صفت.فا",
    "anlam": "زﯾﺎد ﮔﺮﯾﮫ ﮐﻨﻨﺪه، ﮔﺮﯾﺎﻧﻮک."
  },
  {
    "id": 499,
    "sozfa": "آغلاماق",
    "soztr": "a:ğlamaq",
    "türü": "فعل",
    "anlam": "ﮔﺮﯾﺴﺘﻦ، ﮔﺮﯾﮫ ﮐﺮدن."
  },
  {
    "id": 500,
    "sozfa": "آغلامجیراماق",
    "soztr": "a:ğlamjıramaq",
    "türü": "فعل",
    "anlam": "ﺧﻮد را ﮔﺮﯾﺎن واﻧﻤﻮد ﮐﺮدن."
  },
  {
    "id": 501,
    "sozfa": "آغماق",
    "soztr": "a:ğmaq",
    "türü": "فعل",
    "anlam": "١) ﭼﭙﮫ ﺷﺪن (ﺑﺎر)، ﻏﻠﺘﯿﺪن، 2) ﺳﺮازﯾﺮ ﺷﺪن، ٣) ﺗﻐﯿﯿﺮ ﯾﺎﻓﺘﻦ،  آﻏﯿﺐ ﺑﺎرﻣﺎق ـ ﮐﻢ ﮐﻢ ﻟﺒﺮﯾﺰ ﺷﺪن،  آﻏﯿﺐ دورﻣﺎق ـ در ﺣﺎل ﻟﺒﺮﯾﺰ ﺑﻮدن."
  },
  {
    "id": 502,
    "sozfa": "آغناتماق",
    "soztr": "a:ğnatmaq",
    "türü": "فعل",
    "anlam": "ﻟﻮل دادن."
  },
  {
    "id": 503,
    "sozfa": "آغناماق",
    "soztr": "a:ğnamaq",
    "türü": "فعل",
    "anlam": "ﻟﻮل ﺧﻮردن."
  },
  {
    "id": 504,
    "sozfa": "آغی",
    "soztr": "a:ğı",
    "türü": "اسم",
    "anlam": "١) گریه،  ~ آغلاماق ـ سوگواری کردن، ٢) مرثیه،  ~ دستوری ـ مراسم سوگواری."
  },
  {
    "id": 505,
    "sozfa": "آغیب دونمک",
    "soztr": "a:ğıb dönmäk",
    "türü": "فعل",
    "anlam": "تغییر (حالت) کردن * احمدینگ رنگی آغیب دوندی ـ رنگ احمد تغییر کرد."
  },
  {
    "id": 506,
    "sozfa": "آغیر",
    "soztr": "ağır",
    "türü": "صفت",
    "anlam": "١) سنگین، وزمین،  ~ ذات ـ چیز سنگین، ٢) دشوار، مشکل،  ~ مسأله ـ مسأله مشکل، ٣) مصیبتبار، وخیم،  ~ گون ـ روز مصیبتبار، ۴) خراب،  ~ یول ـ راه خراب، 5) سخت،  ~ کسل ـ مریضی سخت، ۶) آهسته، ~ باسیب گلمک ـ آهسته آمدن، ٧) با تمکین،  ~ آغیر آدم ـ آدم با تمکین،  ~ باشلی ـ حامله، مریض،  ~ جنایت ـ جنایت سنگین."
  },
  {
    "id": 507,
    "sozfa": "آغیر ـ آغیر",
    "soztr": "ağır-ağır",
    "türü": "صفت",
    "anlam": "نهایت سنگین."
  },
  {
    "id": 508,
    "sozfa": "آغیر آیاق",
    "soztr": "ağır ayaq",
    "türü": "اسم",
    "anlam": "حامله {بوغاز، آغیرباش، گوره لی}."
  },
  {
    "id": 509,
    "sozfa": "آغیرتماق",
    "soztr": "a:ğırtmaq",
    "türü": "فعل",
    "anlam": "١) به درد آوردن، 2) رنجانیدن، « آغراماق »."
  },
  {
    "id": 510,
    "sozfa": "آغیرلاشماق",
    "soztr": "ağırlaşmaq",
    "türü": "فعل",
    "anlam": "١) سنگین شدن، 2) پیچیده شدن، مرکب شدن، 3) بد شدن (وضعیت)، خراب شدن (وضع مریض)، 4) حامله شدن."
  },
  {
    "id": 511,
    "sozfa": "آغیرلیق",
    "soztr": "ağırlıq",
    "türü": "اسم",
    "anlam": "سنگینی."
  },
  {
    "id": 512,
    "sozfa": "آغیز",
    "soztr": "ağız",
    "türü": "اسم",
    "anlam": "١) دهن، ٢) جای شروع،  کوچانینگ آغزی ـ دهن کوچه، 3) دهنه،  دره نینگ آغزی ـ دهنه دره،  ~ آلا ـ بی اتفاق،  ~ آلالیق ـ بی اتفاقی،  ~ دان آغیزا یایراماق ـ زبانزد شدن، شایع شدن،  ~ اورماق ـ الف) چشیدن، ب) گاز گرفتن، ج) با وراجی مزاحمت کردن،  ~ باغی | ~ بوغی ـ نخ و طناب سر جوال،  ~ بیرلیک ـ اتفاق، اتحاد،  آغزالماق ـ یاد شدن، ذکر شدن،  ~ آچماق ـ افطار کردن،  ~ دا بولماق ـ سر زبان بودن،  ~ زریق ـ دروغگو (کسیکه به دروغگویی عادت کرده باشد)،  آغیز دیریق ـ لجام، لگام،  ~ دیریقلاماق ـ لگام زدن،  ~ دیریقلی ـ لگام زده،  ~ دیلی آراسته ـ (آدم) پاک، مرتب و با اخلاق،  ~ غاپاق ـ سرپوش،  ~ بوروشدیرماق ـ دهن کجی کردن،  آغزی برک: الف) ظرفی که دهنش محکم است، ب) رازدار، سردار، آغزی برک گیشی ـ آدم رازدار،  آغزی بوش: الف) آنکه سر را فاش میکند. ب) سست، بی کفایت،  آغزی بیر ـ متفق، متحد،  آغزی فاحش ـ بد دهن،  آغزی پاراوسیز ـ آدم پر حرف، وراج،  آغزی غیشیق : الف) کج دهن، ب) نام یک طایفه ترکمن،  آغزی غر ـ بد دهن (کلمه ای که در مقام نفرین و تحسین برای کسی گفته میشود)  ~ سوی ـ آب آشامیدنی،  آغزینگ سوی ـ آب دهن، لعاب دهن،  آغیزسیز :الف) بی زبان، ب) کم دل،  آغزی سوولی ـ تنبل،  آغیزدان آغیزا ـ دهن به دهن،  آغزی بیر بولماق ـ اتفاق شدن، متحد شدن،  آغزی آلاچیلیق | آغزی آلالیق ـ بی اتفاقی، تفرقه،  ~ دیله دوشمک ـ زبانزد شدن،  ~ آچار ـ وقت افطار،  ~ آچماق ـ افطار کردن،  آغزی سوجارماق ـ آب دهن رفتن،  آغزینداقی آشینی آلدیرماق ـ چیزی را مفت از دست دادن."
  },
  {
    "id": 513,
    "sozfa": "آغیزلاشماق",
    "soztr": "ağızlaşmaq",
    "anlam": "متحد شدن، متفق شدن."
  },
  {
    "id": 514,
    "sozfa": "آغیزلاندیرماق",
    "soztr": "ağızlandırmaq",
    "anlam": "(نوزاد آدم و یا حیوانی را) اولین بار شیر خوردن را یاد دادن."
  },
  {
    "id": 515,
    "sozfa": "آغیزلانماق",
    "soztr": "ağızlanmaq",
    "anlam": "مکیدن شیر را یاد گرفتن."
  },
  {
    "id": 516,
    "sozfa": "آغیزلی",
    "soztr": "ağızlı",
    "türü": "صفت",
    "anlam": "1) متنفذ (کسی که حرفش به کرسی مینشیند)، 2) دلاور."
  },
  {
    "id": 517,
    "sozfa": "آغیزما ـ آغیز",
    "soztr": "ağızma-ağız",
    "anlam": "دهن به دهن، * فولکلور اثرلری آتابابالارمیزدن ~ بیزه یتیب گلیب دیر ـ آثار فولکلوری دهن بدهن از اجداد بما به میراث رسیده است."
  },
  {
    "id": 518,
    "sozfa": "آغیل",
    "soztr": "a:ğıl",
    "türü": "اسم",
    "anlam": "طویله."
  },
  {
    "id": 519,
    "sozfa": "آغیلچا",
    "soztr": "a:ğılça",
    "türü": "اسم",
    "anlam": "طویله خورد."
  },
  {
    "id": 520,
    "sozfa": "آغیللاماق",
    "soztr": "a:ğıllamaq",
    "türü": "فعل",
    "anlam": "به طویله داخل کردن (حیوانات)."
  },
  {
    "id": 521,
    "sozfa": "آغیللانماق",
    "soztr": "a:ğıllanmaq",
    "türü": "فعل",
    "anlam": "به طویله داخل شدن (حیوانات)."
  },
  {
    "id": 522,
    "sozfa": "آغیم",
    "soztr": "a:ğım",
    "türü": "اسم",
    "anlam": "هنگام بردن گله به مراتع چپ و راست رفتن آن. « آغماق »."
  },
  {
    "id": 523,
    "sozfa": "آغیم ـ دونیم",
    "soztr": "a:ğım-dönım",
    "türü": "اسم",
    "anlam": "دگرگونی، انقلاب."
  },
  {
    "id": 524,
    "sozfa": "آغیمتیل",
    "soztr": "a:ğımtıl",
    "türü": "صفت",
    "anlam": "رنگ مایل به سفیدی « آق »."
  },
  {
    "id": 525,
    "sozfa": "آفت I",
    "soztr": "a:fät I",
    "türü": "اسم",
    "anlam": "آفت، آسیب، زیان."
  },
  {
    "id": 526,
    "sozfa": "آفت II",
    "soztr": "a:fät II",
    "türü": "صفت",
    "anlam": "بسیار بزرگ و با هیبت."
  },
  {
    "id": 527,
    "sozfa": "آفرین",
    "soztr": "a:färin",
    "türü": "اسم",
    "anlam": "١) آفرین. ٢) کلمه تحسین."
  },
  {
    "id": 528,
    "sozfa": "آق I",
    "soztr": "a:q I",
    "türü": "صفت",
    "anlam": "سپید،  گوزینگ آغی ـ قسمت سفیدی چشم،  یمورتانینگ آغی ـ قسمت سفیدی تخم."
  },
  {
    "id": 529,
    "sozfa": "آق II",
    "soztr": "a:q II",
    "anlam": "دوغ،  ~ اتمک ـ عاق کردن،  ~ بولماق  ـ  عاق شدن."
  },
  {
    "id": 530,
    "sozfa": "آق آش",
    "soztr": "a:ğ aş",
    "türü": "اسم",
    "anlam": "صدقه سن شصت ودو سالگی، {آق غویون توی}."
  },
  {
    "id": 531,
    "sozfa": "آق آلتین",
    "soztr": "a:q altın",
    "türü": "اسم",
    "anlam": "طلای سپید، پخته."
  },
  {
    "id": 532,
    "sozfa": "آق اوی",
    "soztr": "a:q öy",
    "türü": "اسم",
    "anlam": "خرگاه سپید."
  },
  {
    "id": 533,
    "sozfa": "آق بالاق",
    "soztr": "a:q balaq",
    "türü": "صفت",
    "anlam": "(آدم) حیله گر و شیطان."
  },
  {
    "id": 534,
    "sozfa": "آق پادشاه",
    "soztr": ":a:q padışa",
    "türü": "اسم",
    "anlam": "زار روسیه، پادشاه تزار."
  },
  {
    "id": 535,
    "sozfa": "آق پامیق",
    "soztr": "a:q pamıq",
    "türü": "اسم",
    "anlam": "1) پخته سپید، 2) نام یکی از قهرمانهای افسانه ترکمنی."
  },
  {
    "id": 536,
    "sozfa": "آق تام",
    "soztr": "a:qtam",
    "türü": "اسم",
    "anlam": "خانه سپید، قصر سپید."
  },
  {
    "id": 537,
    "sozfa": "آق دره ک",
    "soztr": "a:q däräk",
    "türü": "اسم",
    "anlam": "سپیدار، {دره ک}."
  },
  {
    "id": 538,
    "sozfa": "آق دری",
    "soztr": "a:q därı",
    "türü": "اسم",
    "anlam": "1) سپیدپوست، 2) آق دری (نام یکی از طوایف ترکمن در افغانستان و ترکمنستان)."
  },
  {
    "id": 539,
    "sozfa": "آق ساچ",
    "soztr": "a:q saç",
    "türü": "اسم",
    "anlam": "پیره زن، موی سفید."
  },
  {
    "id": 540,
    "sozfa": "آق ساققال",
    "soztr": "a:q saqqal",
    "türü": "اسم.صفت",
    "anlam": "١) ریش سپید،  پیر مرد، ٢) متنفذ."
  },
  {
    "id": 541,
    "sozfa": "آق سنقار",
    "soztr": "a:q sanqar",
    "türü": "اسم",
    "anlam": "شاهین سپید."
  },
  {
    "id": 542,
    "sozfa": "آق غویرریق",
    "soztr": "a:q ğuyruq",
    "anlam": "(آدم) حیله گر و مکاره."
  },
  {
    "id": 543,
    "sozfa": "آق غؤیؤنلی",
    "soztr": "a:q ğoyınlı",
    "türü": "اسم",
    "anlam": "آق قویونلو( نام طایفه ای از ترکمنها.)"
  },
  {
    "id": 544,
    "sozfa": "آق فاتحه",
    "soztr": "a:q fata",
    "türü": "اسم",
    "anlam": "دعای خیر،  ~ برمک ـ دعای خیر دادن،  ~ آ  لماق ـ توبه کردن. پیر دن ~ آلماق ـ به پیر مرید شدن."
  },
  {
    "id": 545,
    "sozfa": "آق کوشک",
    "soztr": "a:q köşk",
    "türü": "اسم.مکان",
    "anlam": "قصر سپید."
  },
  {
    "id": 546,
    "sozfa": "آق مانگیز",
    "soztr": "a:q maňız",
    "türü": "اسم",
    "anlam": "١) سپید چهره، ٢) بی تجربه، ٣) نوعی خربوزه."
  },
  {
    "id": 547,
    "sozfa": "آق مایا",
    "soztr": "a:q maya",
    "türü": "اسم",
    "anlam": "شترسفید (نوعی شتر تیزتک)."
  },
  {
    "id": 548,
    "sozfa": "آق یوره ک",
    "soztr": "a:q yüräk",
    "türü": "اسم",
    "anlam": "پاکدل، خوش قلب،  آق یورکدن ـ از صمیم قلب،   آق یورکلی ـ پاکدل، خوش قلب."
  },
  {
    "id": 549,
    "sozfa": "آق یؤل",
    "soztr": "a:q yol",
    "türü": "اسم",
    "anlam": "راه امن و امان، * یؤلینگ آق، یؤلداشینگ حق بولسین ! راهت امن وحق همراهت باشد!  آق یولا دوشمک ـ عزم حج کردن، * آق یؤل! ـ سفر بخیر!"
  },
  {
    "id": 550,
    "sozfa": "آقارباش (یارا)",
    "soztr": "aqarbaş yara",
    "türü": "اسم",
    "anlam": "(زخم) سرباز."
  },
  {
    "id": 551,
    "sozfa": "آقار سوو",
    "soztr": ":aqar su",
    "türü": "اسم",
    "anlam": "آب جاری."
  },
  {
    "id": 552,
    "sozfa": "آقاناق",
    "soztr": "aqanaq",
    "türü": "اسم",
    "anlam": "آب ایستاده."
  },
  {
    "id": 553,
    "sozfa": "آقباش II",
    "soztr": "a:qbaş II",
    "türü": "اسم",
    "anlam": "نوعی علف."
  },
  {
    "id": 554,
    "sozfa": "آقباش I",
    "soztr": "a:qbaş  I",
    "türü": "اسم",
    "anlam": "پیر."
  },
  {
    "id": 555,
    "sozfa": "آقجارتماق",
    "soztr": "a:qjartmaq",
    "türü": "فعل",
    "anlam": "سپید کردن،  گوزی اقجارتماق ـ چشم کشیدن."
  },
  {
    "id": 556,
    "sozfa": "آقجارماق",
    "soztr": "a:qjarmaq",
    "türü": "فعل",
    "anlam": "از دور سپید معلوم شدن."
  },
  {
    "id": 557,
    "sozfa": "آقجاکیک",
    "soztr": "a:qja kyik",
    "türü": "اسم",
    "anlam": "معصوم، بیگناه (آدمی که خود را معصوم و بیگناه وانمود میکند)."
  },
  {
    "id": 558,
    "sozfa": "آقجیق",
    "soztr": "a:qjıq",
    "türü": "صفت.اسم",
    "anlam": "1) رنگ مایل به سپیدی، ٢) قیچ، کانج،  گوزی ~ آدم ـ آدم چشم قیچ."
  },
  {
    "id": 559,
    "sozfa": "آقجیماق",
    "soztr": "a:qjımaq",
    "türü": "فعل",
    "anlam": "رنگ مایل به سپیدی، کریمی،{ آغیمتیل}."
  },
  {
    "id": 560,
    "sozfa": "آقچا مازی",
    "soztr": "aq:ça mazı",
    "türü": "اسم",
    "anlam": "(نوعی بته کوچک خار دار)."
  },
  {
    "id": 561,
    "sozfa": "آقچه I",
    "soztr": "a:qça I",
    "türü": "اسم",
    "anlam": "آقچه (نام شهری در ولایت جوزجان)."
  },
  {
    "id": 562,
    "sozfa": "آقچه II",
    "soztr": "a:qça II",
    "türü": "اسم",
    "anlam": "پول نقره،"
  },
  {
    "id": 563,
    "sozfa": "آقچه لی",
    "soztr": "a:qçalı",
    "türü": "صفت.نسبی",
    "anlam": "آقچه گی."
  },
  {
    "id": 564,
    "sozfa": "آقدیرماق",
    "soztr": "aqdırmaq",
    "türü": "فعل",
    "anlam": "جاری ساختن، جریان دادن، « آﻗﻤﺎق »."
  },
  {
    "id": 565,
    "sozfa": "آقغوش",
    "soztr": "a:q ğoş",
    "türü": "اسم",
    "anlam": "(نام نوعی پرنده شکاری)."
  },
  {
    "id": 566,
    "sozfa": "آقغیر",
    "soztr": "aqğır",
    "türü": "اسم",
    "anlam": "١) جریان یابنده، ٢) تند آب { آﻗﺎﻏﺎن}."
  },
  {
    "id": 567,
    "sozfa": "آقغین",
    "soztr": "aqğın",
    "türü": "اسم",
    "anlam": "١) جریان، ٢) پروسه، ٣) مسیر آب، جریان آب، { آﻗﯿﻢ}."
  },
  {
    "id": 568,
    "sozfa": "آققا",
    "soztr": "aqqa",
    "türü": "اسم",
    "anlam": "برادر بزرگ، {آﻏﺎ}."
  },
  {
    "id": 569,
    "sozfa": "آقلاچ",
    "soztr": "a:qlaç",
    "türü": "صفت",
    "anlam": "نزدیک به رنگ سپید."
  },
  {
    "id": 570,
    "sozfa": "آقلاما",
    "soztr": "a:qlama",
    "türü": "اسم",
    "anlam": "تبرئه."
  },
  {
    "id": 571,
    "sozfa": "آقلاماق",
    "soztr": "a:qlamaq",
    "türü": "فعل",
    "anlam": "١) سپید کردن، جایی را با چونه و گچ سپید کردن، ٢) بیرینی آﻗﻼﻣﺎق ـ کسی را تبرئه کردن، برائت دادن."
  },
  {
    "id": 572,
    "sozfa": "آقلانگ",
    "soztr": "a:qlaň",
    "türü": "اسم",
    "anlam": "تپه ریگی."
  },
  {
    "id": 573,
    "sozfa": "آقلانگلیق",
    "soztr": "a:qlaňlıq",
    "türü": "اسم",
    "anlam": "محل تپه ماهوری."
  },
  {
    "id": 574,
    "sozfa": "آقلانما",
    "soztr": "a:qlanma",
    "türü": "اسم",
    "anlam": "تبرئه، برائت،  جنایت ایشی بویونچا ~ ـ تبرئه از کار جنایی."
  },
  {
    "id": 575,
    "sozfa": "آقلانماق",
    "soztr": "a:qlanmaq",
    "türü": "فعل",
    "anlam": "١) سپید شدن، ٢) تبرئه شدن."
  },
  {
    "id": 576,
    "sozfa": "آقلاوچی | آقلاجؽ",
    "soztr": "a:qlawçi | a:qlayjı",
    "türü": "اسم",
    "anlam": "وکیل مدافع."
  },
  {
    "id": 577,
    "sozfa": "آقلیق",
    "soztr": "a:qlıq",
    "türü": "اسم",
    "anlam": "١) سپیدی، ٢) (ا.) خلعـت، انعام، ٣) (ا.) حق الزحمه طبیب."
  },
  {
    "id": 578,
    "sozfa": "آقماق I",
    "soztr": "aqmaq I",
    "türü": "فعل",
    "anlam": "1) جاری شدن (مایعات)،  آقیب گلمک ــ با جریان آب آمدن،  آقیب گیتمک ـ با جریان آب رفتن، 2) سرکردن، * یاراسی آقیب دیر ـ زخمش سر کرده است. * بورنی آقیب دیر ـ خلمش کشال شده است."
  },
  {
    "id": 579,
    "sozfa": "آقماق II",
    "soztr": "aqmaq II",
    "türü": "صفت",
    "anlam": "احمق."
  },
  {
    "id": 580,
    "sozfa": "آقمایا",
    "soztr": "a:qmaya",
    "türü": "اسم",
    "anlam": "شتر ماده سپید. آقمایانینگ سویدی | یؤلی a:qmayanıň süydı | yolı ــ (ا.) کهکشان."
  },
  {
    "id": 581,
    "sozfa": "آقیال",
    "soztr": "a:qyal",
    "türü": "اسم",
    "anlam": "١) زن سپید موی، ٢) حیله گر."
  },
  {
    "id": 582,
    "sozfa": "آقیتماق",
    "soztr": "aqıtmaq",
    "türü": "فعل",
    "anlam": "ریختاندن آب (به دست)."
  },
  {
    "id": 583,
    "sozfa": "آقیر ـ اوقیر(ذات)",
    "soztr": "aqır-oqır(zat)",
    "anlam": "١) (اشیای) در هم ریخته، (اشیای) درهم و برهم، ٢) کهنه پاره."
  },
  {
    "id": 584,
    "sozfa": "آقیش",
    "soztr": "aqiş",
    "türü": "اسم",
    "anlam": "جریان،  سووینگ آقیشی ـ جریان آب."
  },
  {
    "id": 585,
    "sozfa": "آقیم",
    "soztr": "aqım",
    "türü": "اسم",
    "anlam": "1) جریان (آب)، 2) جریان، پروسه،  سیاسی ~ ـ پروسه سیاسی،{ آﻗﻐﯿﻦ}."
  },
  {
    "id": 586,
    "sozfa": "آقین ـ دوکین",
    "soztr": "aqın-dökin",
    "türü": "صفت",
    "anlam": "در هم ریخته، درهم و برهم."
  },
  {
    "id": 587,
    "sozfa": "آقین ـ دوکینلیلیلیک",
    "soztr": "aqın-dökinlik",
    "türü": "اسم",
    "anlam": "درهم ریختگی."
  },
  {
    "id": 588,
    "sozfa": "آقیندی",
    "soztr": "aqındı",
    "türü": "اسم",
    "anlam": "1) فاضلاب، 2) آب صابون، باقیمانده آب صابون."
  },
  {
    "id": 589,
    "sozfa": "آکروبات",
    "soztr": "akrubat",
    "türü": "اسم",
    "anlam": "آکروبات."
  },
  {
    "id": 590,
    "sozfa": "آکورد یون",
    "soztr": "akurdıyu:n",
    "türü": "اسم",
    "anlam": "آکورد یون (نوعی ابزار موسیقی)."
  },
  {
    "id": 591,
    "sozfa": "آگاه",
    "soztr": ":a:ga",
    "türü": "اسم",
    "anlam": "آگاه، مطلع،  ~ اتمک ـ اگاه کردن. ~ بولماق ـ آگاه شدن."
  },
  {
    "id": 592,
    "sozfa": "آل I",
    "soztr": "a:l I",
    "türü": "اسم",
    "anlam": "پیشرو، دم،  بیر نأرسأنینگ آلینی آلماق ـ از چیزی جلو گیری کردن، چاره جویی کردن،  بلا نینگ آلینی آلماق ـ دم بلا را گرفتن،  (...نینگ) آلینی گورمک ـ (چیزی را) پیشبینی کردن."
  },
  {
    "id": 593,
    "sozfa": "آل II",
    "soztr": "a:l II",
    "türü": "اسم",
    "anlam": "رنگ سرخ روشن، عنابی رنگ، آل غیزیل ـ رنگ سرخ روشن ."
  },
  {
    "id": 594,
    "sozfa": "آل III",
    "soztr": "a:l III",
    "türü": "اسم",
    "anlam": "مکر و حیله."
  },
  {
    "id": 595,
    "sozfa": "آل IV",
    "soztr": "a:l IV",
    "türü": "اسم",
    "anlam": "نوعی مرض زنانه که زن تازه زا به آن مبتلا میشود."
  },
  {
    "id": 596,
    "sozfa": "آل V",
    "soztr": "a:l V",
    "türü": "اسم",
    "anlam": "موجودی افسانوی که ممکن است به سراغ زائو بیاید و جگر او را بدزدد."
  },
  {
    "id": 597,
    "sozfa": "آل VI آل",
    "soztr": "a:l VI",
    "türü": "اسم",
    "anlam": "1) بلند، 2) نشانه تفضیل ومبالغه ."
  },
  {
    "id": 598,
    "sozfa": "آل آسمان",
    "soztr": "a:l asman",
    "türü": "صفت",
    "anlam": "مثل آسمان بلند، بسیار بلند، * احمد ساتجاق ذادینی آل آسمان دان آسیب اۆتیر ـ احمد اشیای فروشی خود را بسیار بلند نرخ مانده است."
  },
  {
    "id": 599,
    "sozfa": "آل ارواح",
    "soztr": "a:l arwah",
    "türü": "صفت.تفضیل",
    "anlam": "مردنی، بسیار ضعیف،  ~ بؤلیب غالماق ـ بسیار ضعیف شدن"
  },
  {
    "id": 600,
    "sozfa": "آل الوان",
    "soztr": "a:l älwan",
    "türü": "صفت",
    "anlam": "رنگارنگ، {آل یاشیل}."
  },
  {
    "id": 601,
    "sozfa": "آل زلزله",
    "soztr": "a:l zänzılä",
    "türü": "صفت",
    "anlam": "غالمغال زیاد."
  },
  {
    "id": 602,
    "sozfa": "آل غارانگقی",
    "soztr": "a:l ğaraňqı",
    "türü": "صفت",
    "anlam": "بسیار تاریک، تاریک تاریک."
  },
  {
    "id": 603,
    "sozfa": "آل هوا",
    "soztr": "a:l hawwa",
    "türü": "صفت.تفضیل",
    "anlam": "بسیار بلند."
  },
  {
    "id": 604,
    "sozfa": "آل یاشیل",
    "soztr": "a:l-yaşıl",
    "türü": "اسم",
    "anlam": "سرخ و سبز،{ آل الوان}"
  },
  {
    "id": 605,
    "sozfa": "آلا",
    "soztr": "ala",
    "türü": "اسم",
    "anlam": "١) ابلق،  ~ غارغا ـ زاغ ابلق،  ~ آت ـ اسب ابلق،  ~ بولوُت ـ کمی ابری (آسمان)،  ~ چؤغاش ـ گرمی سوزان آفتاب،  ~ توزانگ ـ گرد و غبار، توفان،  ~ بولا ـ  سیاه و سپید، 2) سایه روشن، ترکیبی از رنگهای تیره و روشن،  ~ بهار ـ نوبهار،  ~ گووین ـ نامطمئن،  ~ هککه ـ عکه ابلق،  ~ غایش ـ تسمه چرمی که از جلو گردن اسب آویزان میکنند،  ~ غوراق ـ سایه روشن،  ~ غالمغال ـ غالمغال زیاد،  ~ غارانگقی ـ تاریک روشن، هوای گرگ و میش،  ~ غوشاق ـ زود باور،  ~ دون ـ چپن ابلق ابریشمی،  ~ سارمیق ـ کودن، احمق،  ~ دانگ ـ سپیده دم، سحر،  ~ داغ ـ رشته کوه های بلند،  ~ گوزلی ـ درشت چشم، زیبا چشم. ٣) پیس، ابرص."
  },
  {
    "id": 606,
    "sozfa": "آلاگوز",
    "soztr": "ala göz",
    "türü": "اسم",
    "anlam": "1) دارای چشم ابلق، 2) نام طایفه ای از قبیله تکه."
  },
  {
    "id": 607,
    "sozfa": "آلانغیرت",
    "soztr": "alanğırt",
    "türü": "اسم",
    "anlam": "سنجاب صحرایی،{ آلاققه}."
  },
  {
    "id": 608,
    "sozfa": "آلانگ",
    "soztr": "alaň",
    "türü": "اسم",
    "anlam": "تپه خاکی،  آلانگلیق ـ تپه های ممتد."
  },
  {
    "id": 609,
    "sozfa": "آلاهوره ن",
    "soztr": "ala hurän",
    "türü": "اسم",
    "anlam": "یک نوع مار دارای رنگ سیاه و سپید."
  },
  {
    "id": 610,
    "sozfa": "آلات",
    "soztr": "alat",
    "türü": "اسم",
    "anlam": "اسباب کار."
  },
  {
    "id": 611,
    "sozfa": "آلاجا",
    "soztr": "a:laja",
    "türü": "اسم",
    "anlam": "١) هر چیز خورد ابلق ٢) نوعی قالین، ٣) ریسمان سیاه و سپید،   ~ بولاجا ـ ابلق ابلق."
  },
  {
    "id": 612,
    "sozfa": "آلاجا بارس",
    "soztr": "alaja bars",
    "türü": "اسم",
    "anlam": "ببر، پلنگ."
  },
  {
    "id": 613,
    "sozfa": "آلاجا ییلان",
    "soztr": "alaja yılan",
    "anlam": "مار ابلق خورد."
  },
  {
    "id": 614,
    "sozfa": "آلاجاگوز",
    "soztr": "a:laja göz",
    "türü": "اسم",
    "anlam": "درشت چشم، آنکه سپیدی چشمش از سیاهی چشمش زیاد باشد."
  },
  {
    "id": 615,
    "sozfa": "آلاچا",
    "soztr": "alaça",
    "türü": "اسم",
    "anlam": "آلاچا (نوعی تکه نخی که با دست بافته میشود، پارچه نخی کم عرض راه راه.)"
  },
  {
    "id": 616,
    "sozfa": "آلاچیق",
    "soztr": "ala:çıq",
    "türü": "اسم.قدیمی",
    "anlam": "خرگاه."
  },
  {
    "id": 617,
    "sozfa": "آلادا",
    "soztr": "alada",
    "türü": "اسم",
    "anlam": "غالمغال،  ~ اتمک ـ ١) غالمغال کردن، ٢) تکلیف کردن، ٣) سرشته کردن،  آلادا غویماق ـ به تکلیف انداختن."
  },
  {
    "id": 618,
    "sozfa": "آلاداسیز",
    "soztr": "aladasız",
    "anlam": "١) بدون غالمغال، بدون جاروجنجال، ٢) بدون تکلیف، ٣) بی خیال."
  },
  {
    "id": 619,
    "sozfa": "آلادالانماق",
    "soztr": "aladalanmaq",
    "anlam": "١) جار و جنجال کردن، ٢) تکلیف کشیدن، ٣) به فکر فرو رفتن."
  },
  {
    "id": 620,
    "sozfa": "آلارتماق",
    "soztr": "a:lartmaq",
    "türü": "فعل",
    "anlam": "گوز~ ـ چشم کشیدن،  بیرینه گوزینی آلارتماق ـ به کسی هیبت کردن، به کسی چشم کشیدن."
  },
  {
    "id": 621,
    "sozfa": "آلارماق",
    "soztr": "a:larmaq",
    "türü": "فعل",
    "anlam": "رنگارنگ شدن، پیس شدن."
  },
  {
    "id": 622,
    "sozfa": "آلارمان",
    "soztr": "alarman",
    "türü": "اسم",
    "anlam": "١) غارتگر، {آلامان}، ٢) رشوت خوار."
  },
  {
    "id": 623,
    "sozfa": "آلاریلماق",
    "soztr": "a:larılmaq",
    "türü": "فعل",
    "anlam": "چپ چپ نگاه کردن، به نظر بد دیدن."
  },
  {
    "id": 624,
    "sozfa": "آلاس غوپاس بولماق",
    "soztr": "alas ğupas bolmaq",
    "türü": "فعل",
    "anlam": "مضطرب شدن، پریشان شدن."
  },
  {
    "id": 625,
    "sozfa": "آلاشا",
    "soztr": "alaşa",
    "türü": "اسم",
    "anlam": "١) اسب بارکش، ٢) نام یکی از طوایف قبیله سارق ترکمنها."
  },
  {
    "id": 626,
    "sozfa": "آلاغار",
    "soztr": "alağar",
    "türü": "اسم",
    "anlam": "گیرنده، حساس."
  },
  {
    "id": 627,
    "sozfa": "آلاق",
    "soztr": "alaq",
    "türü": "اسم",
    "anlam": "گیرنده، رشوت خوار."
  },
  {
    "id": 628,
    "sozfa": "آلاقاجان",
    "soztr": "allaqaçan",
    "anlam": "خیلی پیش، * احمد ~ اویه گلیب تی ـ احمد خیلی پیش به خانه آمده بود."
  },
  {
    "id": 629,
    "sozfa": "آلاقجیماق",
    "soztr": "alaqjimaq",
    "türü": "فعل",
    "anlam": "عجله کردن، وارخطا شدن."
  },
  {
    "id": 630,
    "sozfa": "آلاققا",
    "soztr": "alaqqa",
    "türü": "اسم",
    "anlam": "سنجاب صحرایی، {آلانغیرت}."
  },
  {
    "id": 631,
    "sozfa": "آلایلاماق",
    "soztr": "alaylamaq",
    "türü": "فعل",
    "anlam": "لالایی کردن طفل، { هییالاماق}."
  },
  {
    "id": 632,
    "sozfa": "آلامان",
    "soztr": "alaman",
    "türü": "اسم",
    "anlam": "غارتگر، {آلامانچی، آلارمان}."
  },
  {
    "id": 633,
    "sozfa": "آلامانچیلیق",
    "soztr": "alamançılıq",
    "türü": "اسم",
    "anlam": "غارتگری."
  },
  {
    "id": 634,
    "sozfa": "آلان آلدیلیق",
    "soztr": "alan aldılıq",
    "türü": "اسم",
    "anlam": "چپاولگری، تاراجگری."
  },
  {
    "id": 635,
    "sozfa": "آلاو",
    "soztr": "alaw",
    "türü": "اسم",
    "anlam": "آتش، شعله آتش، {اوت}."
  },
  {
    "id": 636,
    "sozfa": "آلایلؽ",
    "soztr": "alaylı",
    "anlam": "[علی ایلی] آلایلی (نام یکی از طوایف ترکمن در ایران و ترکمنستان)."
  },
  {
    "id": 637,
    "sozfa": "آلباستؽ",
    "soztr": "a:lbasdı",
    "türü": "اسم",
    "anlam": "البستی."
  },
  {
    "id": 638,
    "sozfa": "آلبانیا",
    "soztr": ":a:lba:nya",
    "türü": "اسم",
    "anlam": "آلبانیا (کشوری در اروپا)."
  },
  {
    "id": 639,
    "sozfa": "آلبوم",
    "soztr": "albu:m",
    "türü": "اسم",
    "anlam": "آلبوم (مجموعه ای ازعکس و تصویر)."
  },
  {
    "id": 640,
    "sozfa": "آلبومین",
    "soztr": "albu:min",
    "türü": "اسم",
    "anlam": "آلبومین (نوعی پروتین)."
  },
  {
    "id": 641,
    "sozfa": "آلپ",
    "soztr": "a:lp",
    "türü": "اسم.قدیمی",
    "anlam": "پهلوان، قهرمان."
  },
  {
    "id": 642,
    "sozfa": "آل تامغه",
    "soztr": "a:l tamğa",
    "türü": "اسم",
    "anlam": "مهر سرخ."
  },
  {
    "id": 643,
    "sozfa": "آلتای",
    "soztr": "altay",
    "türü": "اسم",
    "anlam": "١) آلتای ( نام قومی از ترکها)، ٢) نام کوهی در سایبیریا."
  },
  {
    "id": 644,
    "sozfa": "آلترناتیو",
    "soztr": "altärnatif",
    "anlam": "آلترناتیو، بدیل، راه حل دوم."
  },
  {
    "id": 645,
    "sozfa": "آلتمیش",
    "soztr": "altmis",
    "anlam": "شصت."
  },
  {
    "id": 646,
    "sozfa": "آلتمیشینجی",
    "soztr": "altmisinji",
    "anlam": "شصتم."
  },
  {
    "id": 647,
    "sozfa": "آلتی",
    "soztr": "altı",
    "anlam": "شش،  آلتی آتار ـ تفنگ شش تیر."
  },
  {
    "id": 648,
    "sozfa": "آلتی بولک",
    "soztr": "altı böläk",
    "türü": "اسم",
    "anlam": "1) شش بخش، 2) ششپاره، 3) (اسم.مکان) آلتی بولک (نام قریه یی در ولسوالی اندخوی)."
  },
  {
    "id": 649,
    "sozfa": "آلتی غانات (اوی)",
    "soztr": "altı ğanat (öy",
    "türü": "اسم",
    "anlam": "(آلاچیق بزرگ دارای شش قطعه)."
  },
  {
    "id": 650,
    "sozfa": "آلتین",
    "soztr": "altın",
    "türü": "اسم",
    "anlam": "طلا،{ غیزیل}."
  },
  {
    "id": 651,
    "sozfa": "آلتین اردو",
    "soztr": "altın ordu",
    "türü": "اسم",
    "anlam": "اردوی مطلا، (دولتی که در جنوب روسیه و دشت قبچاق حکومت میکرد.)"
  },
  {
    "id": 652,
    "sozfa": "آلتین غاباق",
    "soztr": "altınğabaq",
    "türü": "اسم",
    "anlam": "(نوعی مسابقه نشان زنی عنعنوی ترکمنها)."
  },
  {
    "id": 653,
    "sozfa": "آلتینجی",
    "soztr": "altınjı",
    "anlam": "ششم."
  },
  {
    "id": 654,
    "sozfa": "آلتینچی",
    "soztr": "altınçı",
    "türü": "اسم",
    "anlam": "زرگر، « آلتین »."
  },
  {
    "id": 655,
    "sozfa": "آلتینلاماق",
    "soztr": "altınlamaq",
    "türü": "فعل",
    "anlam": "مطلا کردن، زراندود کردن، « آلتین »."
  },
  {
    "id": 656,
    "sozfa": "آلتینلی",
    "soztr": "altınlı",
    "türü": "صفت",
    "anlam": "مطّلا، «آلتین»."
  },
  {
    "id": 657,
    "sozfa": "آلجیرا تماق",
    "soztr": "aljıratmaq",
    "türü": "فعل",
    "anlam": "پریشان کردن، سراسیمه کردن."
  },
  {
    "id": 658,
    "sozfa": "آلجیرا ماق",
    "soztr": "aljıramaq",
    "türü": "فعل",
    "anlam": "سراسیمه شدن، دستپاچه شدن، مضطرب شدن."
  },
  {
    "id": 659,
    "sozfa": "آلجیرانگ",
    "soztr": "aljıraň",
    "türü": "صفت",
    "anlam": "پریشان، مضطرب،  ~ بولماق ـ پریشان شدن، مضطرب شدن، سراسیمه شدن."
  },
  {
    "id": 660,
    "sozfa": "آلجیرانگلؽق",
    "soztr": "aljıraňlıq",
    "türü": "اسم",
    "anlam": "سراسیمگی، دستپاچگی."
  },
  {
    "id": 661,
    "sozfa": "آلجیرانگلؽلؽق",
    "soztr": "aljıraňlılıq",
    "türü": "اسم",
    "anlam": "پریشانی، آشفتگی، * احمدینگ آلجیرانگلؽلؽغینی گورب منم وارخطا بولدیم ـ آشفتگی احمد را دیده من هم وارخطا شدم."
  },
  {
    "id": 662,
    "sozfa": "آلچا",
    "soztr": "alça",
    "türü": "اسم",
    "anlam": "پک بجل،  ~ غوپماق ـ پک ایستاد شدن بجل،* اونینگ آشیغی دایم آلچا غوپیار ـ طالع او همیشه راست میشود."
  },
  {
    "id": 663,
    "sozfa": "آلچاق",
    "soztr": "alçaq",
    "türü": "صفت",
    "anlam": "١) چابک، با معاشرت، ٢) کوچک،  آلچاق یگیت ـ جوان با معاشرت."
  },
  {
    "id": 664,
    "sozfa": "آلچاقلؽق",
    "soztr": "alçaqlıq",
    "türü": "اسم",
    "anlam": "چابکی، خوش معاشرتی."
  },
  {
    "id": 665,
    "sozfa": "آلداغا سالماق",
    "soztr": "a:ldağa salmaq",
    "türü": "فعل",
    "anlam": "فریب دادن."
  },
  {
    "id": 666,
    "sozfa": "آلداغچی",
    "soztr": "a:ldağçı",
    "türü": "اسم",
    "anlam": "فریبگر، مکّار،{آلداوچی}."
  },
  {
    "id": 667,
    "sozfa": "آلداماق",
    "soztr": "a:ldamaq",
    "türü": "فعل",
    "anlam": "1) فریب دادن، بازی دادن، 2) به راه آوردن."
  },
  {
    "id": 668,
    "sozfa": "آلدانماق",
    "soztr": "a:ldanmaq",
    "türü": "فعل",
    "anlam": "فریب خوردن، بازی خوردن، بیری نینگ سوزینه ~ ـ به سخن کسی بازی خوردن،  بیر نأرسا ~ ـ به چیزی فریب خوردن."
  },
  {
    "id": 669,
    "sozfa": "آلداو",
    "soztr": "a:ldaw",
    "türü": "اسم",
    "anlam": "دروغ، مکر و فریب، {آلداغ}."
  },
  {
    "id": 670,
    "sozfa": "آلداوچی",
    "soztr": "a:ldawçı",
    "türü": "اسم",
    "anlam": "فریبگر، مکّار، {آلداغچی}."
  },
  {
    "id": 671,
    "sozfa": "آلداوچیلؽق",
    "soztr": "a:ldawçılıq",
    "türü": "اسم",
    "anlam": "فریبگری، مکّاری، {آلداغچیلؽق}."
  },
  {
    "id": 672,
    "sozfa": "آلداویچ",
    "soztr": "a:ldawıç",
    "türü": "اسم",
    "anlam": "١) وسیله فریب، ٢) دروغگو، فریبکار."
  },
  {
    "id": 673,
    "sozfa": "آلدیرماق",
    "soztr": "aldırmaq",
    "türü": "فعل",
    "anlam": "از دست دادن، باختن،  اوزینگی ~ ـ روحیه خود را باختن."
  },
  {
    "id": 674,
    "sozfa": "آلدیم ـ بردیملی",
    "soztr": "aldım-bärdımlı",
    "türü": "اسم",
    "anlam": "فیصله کن،  ~ سواش ـ جنگ فیصله کن."
  },
  {
    "id": 675,
    "sozfa": "آلدی ـ ساتدی",
    "soztr": "aldi satdi",
    "türü": "اسم",
    "anlam": "داد و ستد."
  },
  {
    "id": 676,
    "sozfa": "آلرژی",
    "soztr": "alarjı",
    "türü": "اسم",
    "anlam": "حساسیت."
  },
  {
    "id": 677,
    "sozfa": "آلغی",
    "soztr": "alğı",
    "türü": "اسم",
    "anlam": "طلب."
  },
  {
    "id": 678,
    "sozfa": "آلغیدار",
    "soztr": "alğıdar",
    "türü": "اسم",
    "anlam": "طلبکار."
  },
  {
    "id": 679,
    "sozfa": "آلغیر",
    "soztr": "alğır",
    "türü": "اسم",
    "anlam": "1) گیرنده، شکاری،  ~ غوش ـ پرنده شکاری، 2) استفاده جو،  ~ آدم ـ آدم استفاده جو،« آلماق »."
  },
  {
    "id": 680,
    "sozfa": "آلقیش",
    "soztr": "alqış",
    "türü": "اسم",
    "anlam": "دعای خیر، آرزوی نیک،  ~ آلماق | ~ لانماق ـ دعای خیرگرفتن،  ~ لاماق ـ دعای خیر دادن،  ~ آیتماق ـ دعای خیر دادن."
  },
  {
    "id": 681,
    "sozfa": "آلقیشلانماق",
    "soztr": "alqışlanmaq",
    "türü": "فعل",
    "anlam": "1) دعای خیرگرفتن، 2) مورد تحسین واقع شدن."
  },
  {
    "id": 682,
    "sozfa": "آلقیم",
    "soztr": "alqım",
    "türü": "اسم",
    "anlam": "غبغب،  آلقیملاق ـ غبغب دار."
  },
  {
    "id": 683,
    "sozfa": "آلقیملاماق",
    "soztr": "alqımlamaq",
    "türü": "فعل",
    "anlam": "خفک کردن."
  },
  {
    "id": 684,
    "sozfa": "آلما",
    "soztr": "alma",
    "türü": "اسم",
    "anlam": "سیب و درخت سیب،  آلمالیق ـ سیب زار."
  },
  {
    "id": 685,
    "sozfa": "آلماری",
    "soztr": "alma:rı",
    "türü": "اسم",
    "anlam": "آلماری."
  },
  {
    "id": 686,
    "sozfa": "آلماس",
    "soztr": "almas",
    "türü": "اسم",
    "anlam": "الماس."
  },
  {
    "id": 687,
    "sozfa": "آلماق",
    "soztr": "almaq",
    "türü": "فعل",
    "anlam": "١) گرفتن، * کتابی آل ـ کتاب را بگیر.  کلین ~ ـ زن گرفتن، عروسی کردن،  باسیب ~ ـ الف) به زور گرفتن، ب) (چیزی داغ را) به تن تماس دادن،  زوردان ~ ـ به زور گرفتن، ٢) گرفتن،  غریب ماشغالا دایم موسسه دن کمک آلیار ـ فامیل غریب دایم از موسسه کمک میگیرد. 3) تصاحب کردن، اشغال کردن، 4) گرفتن، قطع کردن،  ساچ ~ ـ سر تراشیدن،  دیرناق ~ ـ ناخن گرفتن،  دم ~ ـ استراحت کردن، 5) قبول کردن، پذیرفتن، * منینگ گپیمی آل! ـ سخن مرا قبول کن! 6) سنجیدن،  بیر ذادینگ اندازه سینی ~ ـ اندازه چیزی را سنجیدن،  (بیری نینگ) سوزینی ~ ـ به سخن (کسی) گوش دادن،  آلماق | ساتین آلماق ـ خریدن،  بیر نارسانینگ اونگینی | آلینی آلماق ـ چیزی را پیشگیری کردن،  اوزینی توتیب ~ ـ حالت ثابت پیدا کردن،  یول ~ ـ عزم سفر کردن،  بیری نینگ طرفینی ~ ـ از کسی طرفداری کردن."
  },
  {
    "id": 688,
    "sozfa": "آلمان",
    "soztr": "alman",
    "türü": "اسم",
    "anlam": "آلمان، کشور جرمنی."
  },
  {
    "id": 689,
    "sozfa": "آلمانلی",
    "soztr": "almanli",
    "türü": "اسم",
    "anlam": "آلمانی، تبعه کشور جرمنی."
  },
  {
    "id": 690,
    "sozfa": "آلمیت",
    "soztr": "almıt",
    "türü": "اسم",
    "anlam": "١) محصول، ٢) رشوه، ٣) باج."
  },
  {
    "id": 691,
    "sozfa": "آلنگاسیماق",
    "soztr": "alaňsimaq",
    "türü": "فعل",
    "anlam": "سراسیمه شدن، پریشان شدن."
  },
  {
    "id": 692,
    "sozfa": "آلنی آچیق",
    "soztr": "a:lnı açıq",
    "türü": "صفت",
    "anlam": "طالع مند، بختیار."
  },
  {
    "id": 693,
    "sozfa": "آلو",
    "soztr": "a:lu",
    "türü": "اسم",
    "anlam": "درخت و میوه آلو."
  },
  {
    "id": 694,
    "sozfa": "آلو بالو",
    "soztr": "a:lu:ba:lu",
    "anlam": "آلو بالو."
  },
  {
    "id": 695,
    "sozfa": "آلو بخارا",
    "soztr": "a:l:fuxara",
    "türü": "اسم",
    "anlam": "آلو بخارا."
  },
  {
    "id": 696,
    "sozfa": "آلوچه",
    "soztr": "a:lu:çä",
    "türü": "اسم",
    "anlam": "نوعی آلو."
  },
  {
    "id": 697,
    "sozfa": "الها آللیق",
    "soztr": "alha allıq",
    "türü": "اسم",
    "anlam": "چور و چپاول."
  },
  {
    "id": 698,
    "sozfa": "آلیب بارماق",
    "soztr": "alıb barmaq",
    "türü": "فعل",
    "anlam": "١) با خود بردن، ٢) انتقال دادن، ٣) اجرا کردن، گردانندگی کردن،  پروگرامی ~ ـ پروگرام را اجرا کردن، پروگرام را گردانندگی کردن،  اوزینگی یاخشی ~ ـ (با دیگران) معامله خوب کردن، روحیه خود را نباختن. «آلماق»."
  },
  {
    "id": 699,
    "sozfa": "آلیب باریان",
    "soztr": "alıb baryan",
    "türü": "اسم",
    "anlam": "اجرا کننده، گرداننده."
  },
  {
    "id": 700,
    "sozfa": "آلیب باریلماق",
    "soztr": "alıb barılmaq",
    "türü": "فعل مجهول",
    "anlam": "١) برده شدن، انتقال داده شدن، ٢) اجرا شدن، انجام شدن.« آلماق»."
  },
  {
    "id": 701,
    "sozfa": "آلیجی",
    "soztr": "alıjı",
    "türü": "اسم",
    "anlam": "١) گیرنده، آخذه، ٢) مشتری، خریدار،  حالی ~ ـ خریدار قالین،  کلین ~ ـ داماد خیل."
  },
  {
    "id": 702,
    "sozfa": "آلیس I",
    "soztr": "alıs I",
    "türü": "صفت",
    "anlam": "دور، { اوزاق }."
  },
  {
    "id": 703,
    "sozfa": "آلیس II",
    "soztr": "alıs II",
    "türü": "صفت",
    "anlam": "احول."
  },
  {
    "id": 704,
    "sozfa": "آلیش",
    "soztr": "alış",
    "türü": "اسم",
    "anlam": "تعویض،  ~ اتمک ـ تعویض کردن، تبدیل کردن، {آلماق }."
  },
  {
    "id": 705,
    "sozfa": "آلیش ـ بریش",
    "soztr": "alış-bärış",
    "türü": "اسم",
    "anlam": "داد و ستد، سوداگری."
  },
  {
    "id": 706,
    "sozfa": "آلیش ـ چالیش (اتمک)",
    "soztr": "alış çalış (ätmäk)",
    "türü": "فعل",
    "anlam": "تعویض (کردن)، موقعیت چیزی را تغییر دادن."
  },
  {
    "id": 707,
    "sozfa": "آلیشدیرماق",
    "soztr": "alışdırmaq",
    "türü": "فعل",
    "anlam": "١) کم کم گرفتن، * پلو بیشینچا میوه دن آلیشدیربریگ ـ تا که پلو پخته شود، از میوه کم کم بگیرید. ٢) عوض کردن، تبدیل کردن،  جای ~ ـ جای تبدیل کردن، {آلیشلاماق }، ٣) به جنگ انداختن، تحریک کردن، * دوییانی آت بیلین آلیشدیردیم ـ شتر را با اسب تعویض کردم."
  },
  {
    "id": 708,
    "sozfa": "آلیشماق",
    "soztr": "alışmaq",
    "türü": "فعل",
    "anlam": "١) (چیزی را) با هم گرفتن، باهم خرید کردن، * احمد بیلن خرید آلیشدیم ـ با احمد سودا گرفتیم. ٢) درگیر شدن، گلاویز شدن، جنگ کردن، * پهلوان لار آلیشدی ـ پهلوانان درگیر شدند. 3) بدل کردن،  غیز آلیشماق ـ بدلکان دختر،  بیر بیردن خط ~ ـ از همدیگر خط گرفتن."
  },
  {
    "id": 709,
    "sozfa": "آلیشیق",
    "soztr": "alışıq",
    "türü": "اسم",
    "anlam": "~ اتمک ـ بدل کردن، عوض کردن."
  },
  {
    "id": 710,
    "sozfa": "آلیق",
    "soztr": "alıq",
    "türü": "اسم",
    "anlam": "(داغ علامت گوش حیوانات)."
  },
  {
    "id": 711,
    "sozfa": "آلیم ـ بریم اتمک",
    "soztr": "alım-bärım ätmäk",
    "türü": "فعل",
    "anlam": "داد و ستد کردن."
  },
  {
    "id": 712,
    "sozfa": "آلیمساق",
    "soztr": "alımsaq",
    "türü": "اسم",
    "anlam": "١) رشوت خوار، ٢) پول پرست."
  },
  {
    "id": 713,
    "sozfa": "آلیمسؽز | آلمازاق",
    "soztr": "alımsız almazaq",
    "türü": "صفت فاعلی",
    "anlam": "طرد کننده، نپذیرنده."
  },
  {
    "id": 714,
    "sozfa": "آلین",
    "soztr": "a:lın",
    "türü": "اسم",
    "anlam": "١) پیشانی،  ~ ساچ ـ موی پیشانی،  آلین دانگی ـ پیشانی بند. ٢) پیشروی، * آلنینگ آچیق بولسین ! پیشرویت خوبی باشد ! ٣) تقدیر و قسمت، بخت، * سن نیرأ بارسانگ هم آلنینگ آچیق بولأر ـ تو هر جا که بروی بخت با تو است."
  },
  {
    "id": 715,
    "sozfa": "آلین دانگی",
    "soztr": "a:lın daňı",
    "türü": "اسم",
    "anlam": "پیشانی بند، دستمال سر."
  },
  {
    "id": 716,
    "sozfa": "آلینمالی (ذات)",
    "soztr": "alınmalı (zat)",
    "türü": "اسم",
    "anlam": "(شی) خریدنی."
  },
  {
    "id": 717,
    "sozfa": "آم",
    "soztr": "am",
    "türü": "اسم",
    "anlam": "آلت تناسلی زن، فرج حیوانات."
  },
  {
    "id": 718,
    "sozfa": "آماتور",
    "soztr": "a:ma:tu:r",
    "türü": "صفت",
    "anlam": "غیر حرفه ای."
  },
  {
    "id": 719,
    "sozfa": "آمار",
    "soztr": "a:ma:r",
    "türü": "اسم",
    "anlam": "آمار، احصائیه."
  },
  {
    "id": 720,
    "sozfa": "آمبولانس",
    "soztr": "ambu:lans",
    "türü": "اسم",
    "anlam": "آمبولانس."
  },
  {
    "id": 721,
    "sozfa": "آمبیر",
    "soztr": "ambır",
    "türü": "اسم",
    "anlam": "انبر."
  },
  {
    "id": 722,
    "sozfa": "آمپول",
    "soztr": "ampu:l",
    "türü": "اسم",
    "anlam": "آمپول، سرنج."
  },
  {
    "id": 723,
    "sozfa": "آمپیر",
    "soztr": "ampyär",
    "türü": "اسم",
    "anlam": "آمپیر (واحد اندازه گیری شدت برق)."
  },
  {
    "id": 724,
    "sozfa": "آمد",
    "soztr": "a:mäd",
    "türü": "اسم",
    "anlam": "طالع، * آمدینگ گلسین ـ طالع مند شوی."
  },
  {
    "id": 725,
    "sozfa": "آمدلیلیق",
    "soztr": "a:mädlılik",
    "türü": "اسم",
    "anlam": "طالع مندی."
  },
  {
    "id": 726,
    "sozfa": "آمر",
    "soztr": "a:mır",
    "türü": "اسم",
    "anlam": "آمر، کار فرما، امر دهنده."
  },
  {
    "id": 727,
    "sozfa": "آمونیاک",
    "soztr": "amunyak",
    "türü": "اسم",
    "anlam": "آمونیاک (نوعی گاز بیرنگ با بوی زننده)."
  },
  {
    "id": 728,
    "sozfa": "آمین",
    "soztr": "a:min",
    "anlam": "آمین."
  },
  {
    "id": 729,
    "sozfa": "آنایی",
    "soztr": "anayı",
    "türü": "صفت",
    "anlam": "١) خوب، قشنگ، ٢) شگفت، عجیب."
  },
  {
    "id": 730,
    "sozfa": "آنت",
    "soztr": "ant",
    "türü": "اسم",
    "anlam": "قسم، سوگند،  ~ ایچمک ـ قسم خوردن،  بیرینه ~ برمک ـ کسی را قسم دادن."
  },
  {
    "id": 731,
    "sozfa": "آنچا",
    "soztr": "ança",
    "türü": "قید",
    "anlam": "١) آنقدر، ٢) خیلی، {اونچا }."
  },
  {
    "id": 732,
    "sozfa": "آندا ـ ساندا",
    "soztr": "anda - sanda",
    "türü": "قید",
    "anlam": "گاه گاه، گاهی، * من ~ احمدی گوریاردیم ـ من گاه گاهی احمد را میدیدم."
  },
  {
    "id": 733,
    "sozfa": "آندان",
    "soztr": "andan",
    "türü": "ضمیر",
    "anlam": "پس از آن. « اول»."
  },
  {
    "id": 734,
    "sozfa": "آندورا",
    "soztr": "andu:ra",
    "anlam": "آندورا (کشوری در اروپا)."
  },
  {
    "id": 735,
    "sozfa": "آندیز",
    "soztr": "andız",
    "türü": "اسم",
    "anlam": "(نوعی علف درمانی دارای ریشه دراز و برگ خورد)."
  },
  {
    "id": 736,
    "sozfa": "آنگ",
    "soztr": "a:ň",
    "türü": "اسم",
    "anlam": "١) فهم، فکر، شعور،  غالمغال آنگیمی غاچیردی ـ غالمغال فکر ما را خراب کرد. 2) حافظه،  احمدغارراندا آنگینی یتردی ـ احمد در پیری حافظه اش را از دست داد.  بیری نینگ آنگینی آلماق ـ کسی را هوش پرک کردن، مزاحمت کردن، * آنگیمی آلما ! ـ مرا هوش پرک نکن."
  },
  {
    "id": 737,
    "sozfa": "آنگ بیلمز",
    "soztr": "a:ň bilmäz",
    "türü": "صفت",
    "anlam": "نا فهم، بی شعور."
  },
  {
    "id": 738,
    "sozfa": "آنگ بیلیملؽ",
    "soztr": "a:ň bilimli",
    "anlam": "با فهم، با شعور."
  },
  {
    "id": 739,
    "sozfa": "آنگ ـ تانگ بولماق",
    "soztr": "a:ň-taň bolmaq",
    "türü": "فعل",
    "anlam": "حیرتزده شدن، متعجب شدن، هوش پرک شدن،  ~ بولماق ـ متعجب شدن، حیران شدن."
  },
  {
    "id": 740,
    "sozfa": "آنگاق",
    "soztr": "a:ňaq",
    "türü": "اسم",
    "anlam": "تیز فهم، حساس."
  },
  {
    "id": 741,
    "sozfa": "آنگال",
    "soztr": "aňňal",
    "türü": "اسم",
    "anlam": "داس."
  },
  {
    "id": 742,
    "sozfa": "آنگ تماق",
    "soztr": "a:ňtamaq",
    "türü": "فعل",
    "anlam": "تعقیب کردن، توقیف کردن."
  },
  {
    "id": 743,
    "sozfa": "آنگجارماق",
    "soztr": "a:ňjarmaq",
    "türü": "فعل",
    "anlam": "١) مواظب بودن، ٢) مواظبت کردن، مراقبت کردن (طفل و مریض)."
  },
  {
    "id": 744,
    "sozfa": "آنگچی",
    "soztr": "a:ňçı",
    "türü": "اسم",
    "anlam": "با درک، زیرک."
  },
  {
    "id": 745,
    "sozfa": "آنگدیرماق",
    "soztr": "a:ňdırmaq",
    "türü": "فعل",
    "anlam": "آگاه کردن،  (بیرینه بیر نأرسأنی) ~ ـ (کسی را از چیزی) آگاه کردن، خبردار کردن، تفهیم کردن."
  },
  {
    "id": 746,
    "sozfa": "آنگری",
    "soztr": "aňrı",
    "türü": "ضمیر",
    "anlam": "آنسو، آن طرف، * بیز بأریده و اول ~ دا یاشیارـ ما این طرف و او در آن طرف زندگی میکند. * اویی دریانینگ آنگیرسینده تی ـ خانه اش در آن طرف دریا بود.  ~ ینگ بیلن سوزله مک ـ از ته دل گپ زدن."
  },
  {
    "id": 747,
    "sozfa": "آنگری باش",
    "soztr": "aňribaş",
    "türü": "صفت",
    "anlam": "آخر، پایانی، نقطه آخر،  بیر نأرسأنینگ آنگریباشینا یتمک ـ به آخر چیزی رسیدن،  دریا نینگ ~ ی ـ آن طرف دریا."
  },
  {
    "id": 748,
    "sozfa": "آنگری اوجی",
    "soztr": "aňrı u:jı",
    "anlam": "١) نقطه انتها،  (...نینگ) ~ ـ نقطه انتها(ی چیزی) ٢) مقصد، هدف، * گپی نینگ آنگری اوجینی بیلیدیم ـ مقصد گپش را فهمیدم. ٣) عاقبت {آنگری باشی }."
  },
  {
    "id": 749,
    "sozfa": "آنگری ـ بأری",
    "soztr": "aňrı ـ bärı",
    "türü": "ضمیر",
    "anlam": "اینسو آنسو، {آنگریق ـ باریک }."
  },
  {
    "id": 750,
    "sozfa": "آنگریق ـ باریک",
    "soztr": "aňrıq ـ bärık",
    "türü": "ضمیر",
    "anlam": "اینسو آنسو، {آنگری ـ باری }."
  },
  {
    "id": 751,
    "sozfa": "آنگزاق",
    "soztr": "aňzaq",
    "türü": "اسم",
    "anlam": "باد سرد زمستان، سرمای خشک."
  },
  {
    "id": 752,
    "sozfa": "آنگسات",
    "soztr": "aňsat",
    "türü": "صفت، قید",
    "anlam": "١) آسان، ٢) قابل فهم."
  },
  {
    "id": 753,
    "sozfa": "آنگساتلاتماق",
    "soztr": "aňsatlatmaq",
    "türü": "فعل",
    "anlam": "آسان گردانیدن."
  },
  {
    "id": 754,
    "sozfa": "آنگساتلاشماق",
    "soztr": "aňsatlaşmaq",
    "türü": "فعل",
    "anlam": "آسان شدن."
  },
  {
    "id": 755,
    "sozfa": "آنگساتلؽق",
    "soztr": "aňsatlıq",
    "türü": "اسم",
    "anlam": "آسانی."
  },
  {
    "id": 756,
    "sozfa": "آنگسؽز",
    "soztr": "a:ňsız",
    "anlam": "بی فکر، بی شعور، کودن."
  },
  {
    "id": 757,
    "sozfa": "آنگشیرماق",
    "soztr": "a:ňşırmaq",
    "türü": "فعل",
    "anlam": "فهمیدن، دانستن، درک کردن، {دوشینمک }."
  },
  {
    "id": 758,
    "sozfa": "آنگق",
    "soztr": "aňq",
    "türü": "اسم",
    "anlam": "مرغ بزرگ دریایی."
  },
  {
    "id": 759,
    "sozfa": "آنگقا ـ تانگقا بولماق",
    "soztr": "aňqa-taňqa bolmaq",
    "türü": "فعل",
    "anlam": "حیرتزده شدن، هوش پرک شدن."
  },
  {
    "id": 760,
    "sozfa": "آنگقاتماق",
    "soztr": "aňqatmaq",
    "türü": "فعل",
    "anlam": "متعفن کردن."
  },
  {
    "id": 761,
    "sozfa": "آنگقارماق",
    "soztr": "aňqarmaq",
    "türü": "فعل",
    "anlam": "(از سراسیمه گی) حیران شدن، مات و مبهوت شدن."
  },
  {
    "id": 762,
    "sozfa": "آنگقاریلماق",
    "soztr": "aňqarılmaq",
    "türü": "فعل",
    "anlam": "(از سراسیمه گی) حیران ماندن."
  },
  {
    "id": 763,
    "sozfa": "آنگقاماق",
    "soztr": "aňqamaq",
    "türü": "فعل",
    "anlam": "(از سبب تعفن) بوی بد دادن."
  },
  {
    "id": 764,
    "sozfa": "آنگقاو",
    "soztr": "aňqaw",
    "türü": "صفت",
    "anlam": "ساده لوح، کند فهم، کودن."
  },
  {
    "id": 765,
    "sozfa": "آنگقاولؽق",
    "soztr": "aňqawlıq",
    "türü": "اسم",
    "anlam": "کند فهمی، ساده لوحی، کودنی."
  },
  {
    "id": 766,
    "sozfa": "آنگقیماق",
    "soztr": "aňqımaq",
    "türü": "فعل",
    "anlam": "متعفن شدن، بوی بد دادن."
  },
  {
    "id": 767,
    "sozfa": "آنگگیرماق",
    "soztr": "a:ňňırmaq",
    "türü": "فعل",
    "anlam": "عرعر کردن (مرکب)."
  },
  {
    "id": 768,
    "sozfa": "آنگلاتما",
    "soztr": "a:ňlatma",
    "türü": "اسم",
    "anlam": "مفهوم،  یورگونلی ~ ـ مفهوم رایج."
  },
  {
    "id": 769,
    "sozfa": "آنگلادیلماق",
    "soztr": "a:ňladılmaq",
    "türü": "فعل",
    "anlam": "تفهیم شدن."
  },
  {
    "id": 770,
    "sozfa": "آنگلاشمازلؽق",
    "soztr": "a:ňlaşmazlıq",
    "türü": "اسم",
    "anlam": "سو ء تفاهم، {دوشینمزلیک}."
  },
  {
    "id": 771,
    "sozfa": "آنگلاشماق",
    "soztr": "a:ňlaşmaq",
    "türü": "فعل",
    "anlam": "تفاهم نمودن، یکدیگر را درک کردن، {دوشینشمک}."
  },
  {
    "id": 772,
    "sozfa": "آنگلاماق",
    "soztr": "a:ňlamaq",
    "türü": "فعل",
    "anlam": "فهمیدن، درک کردن."
  },
  {
    "id": 773,
    "sozfa": "آنگلؽ",
    "soztr": "a:ňlı",
    "türü": "صفت",
    "anlam": "باشعور، با فهم،  بیر ایشی ~ روشده اتمک ـ کاری را به گونه شعوری کردن."
  },
  {
    "id": 774,
    "sozfa": "آنگماق",
    "soztr": "a:ňmaq",
    "türü": "فعل",
    "anlam": "١) درک کردن، ٢) آگاه شدن،  بیر نأرسأنی ~ ـ از چیزی آگاه شدن، چیزی را درک کردن."
  },
  {
    "id": 775,
    "sozfa": "آنگیرقی",
    "soztr": "a:ňırqı",
    "anlam": "بعدی، آخری."
  },
  {
    "id": 776,
    "sozfa": "آننه",
    "soztr": "anna",
    "türü": "اسم",
    "anlam": "1) جمعه، 2) نام شخص،  ~ گلدی ـ (نام مردانه)، ~ گل ـ (نام زنانه)."
  },
  {
    "id": 777,
    "sozfa": "آننه لؽق",
    "soztr": "annalıq",
    "türü": "اسم",
    "anlam": "صدقه شب جمعه."
  },
  {
    "id": 778,
    "sozfa": "آنیق",
    "soztr": "anıq",
    "türü": "صفت",
    "anlam": "مشخص، معلوم، واضح و آشکار، { بللی، آییق}."
  },
  {
    "id": 779,
    "sozfa": "آنیقلاما",
    "soztr": "anıqlama",
    "türü": "اسم",
    "anlam": "تشخیص، و ضاحت."
  },
  {
    "id": 780,
    "sozfa": "آنیقلاماق | آنیقلاشدیرماق",
    "soztr": "anıqlamaq | anıqlaşdırmaq",
    "türü": "فعل",
    "anlam": "١) مشخص کردن، معلوم کردن، ٢) تشریح کردن."
  },
  {
    "id": 781,
    "sozfa": "آنیقلیغینا",
    "soztr": "anıqlığına",
    "türü": "اسم",
    "anlam": "به صراحت، به وضوحت."
  },
  {
    "id": 782,
    "sozfa": "آنیقلیق",
    "soztr": "anıqlıq",
    "türü": "اسم",
    "anlam": "صراحت، وضوحت."
  },
  {
    "id": 783,
    "sozfa": "آو",
    "soztr": "a:w",
    "türü": "اسم",
    "anlam": "صید، شکار، ~ اتمک ـ شکار کردن، * یولبرسی ~ اتدیک ـ شیر را شکار کردیم  آو آولاماق ـ صید شکار کردن،  آوا چیقماق ـ به شکار برآمدن، { شکار}."
  },
  {
    "id": 784,
    "sozfa": "آواره",
    "soztr": "awara",
    "türü": "اسم",
    "anlam": "آواره،  ~ بولماق ـ آواره شدن."
  },
  {
    "id": 785,
    "sozfa": "آوازه",
    "soztr": "awaza",
    "türü": "اسم",
    "anlam": "آوازه، شهرت،  ~ سی یایراماق ـ انتشار یافتن آوازه،  ~ سی اوچمگ ـ گم شدن آوازه."
  },
  {
    "id": 786,
    "sozfa": "آوچی",
    "soztr": "a:wçı",
    "türü": "اسم",
    "anlam": "صیاد، شکارچی."
  },
  {
    "id": 787,
    "sozfa": "آوچیلؽق",
    "soztr": "a:wçılıq",
    "türü": "اسم",
    "anlam": "صیادی، شکار."
  },
  {
    "id": 788,
    "sozfa": "آوشاتماق",
    "soztr": "a:wşatmaq",
    "türü": "فعل",
    "anlam": "زجر دادن، به درد آوردن."
  },
  {
    "id": 789,
    "sozfa": "آوکوپگی | آوتازی",
    "soztr": "a:w köpägı | a:w tazı",
    "türü": "اسم",
    "anlam": "(یکنوع) سگ شکاری."
  },
  {
    "id": 790,
    "sozfa": "آولاق",
    "soztr": "a:wlaq",
    "türü": "اسم",
    "anlam": "جای شکار، شکار گاه."
  },
  {
    "id": 791,
    "sozfa": "آولاماق",
    "soztr": "a:wlamaq",
    "türü": "فعل",
    "anlam": "شکار کردن، صید کردن، * یولبرسی آولادیق ـ شیر را شکار کردیم {آواتمک}."
  },
  {
    "id": 792,
    "sozfa": "آولانماق",
    "soztr": "a:wlanmaq",
    "türü": "فعل",
    "anlam": "شکار شدن، صید شدن، « آولاماق »."
  },
  {
    "id": 793,
    "sozfa": "آووچلاماق",
    "soztr": "a:wıçlamaq",
    "türü": "فعل",
    "anlam": "لپ لپ نمودن (آب)."
  },
  {
    "id": 794,
    "sozfa": "آووز",
    "soztr": "a:wuz",
    "türü": "اسم",
    "anlam": "شیرماک."
  },
  {
    "id": 795,
    "sozfa": "آوی",
    "soztr": "a:wı",
    "türü": "اسم",
    "anlam": "زهر، بیرینه آوی برمک ـ به کسی زهر دادن، بیرینه آوی سوز غورماق ـ به کسی سخن زشت زدن، با زبان آزار دادن."
  },
  {
    "id": 796,
    "sozfa": "آوی سیدیک",
    "soztr": "a:wı sidık",
    "türü": "اسم",
    "anlam": "غوندل."
  },
  {
    "id": 797,
    "sozfa": "آویتماق",
    "soztr": "a:wıtmaq",
    "türü": "فعل",
    "anlam": "درد رسانیدن."
  },
  {
    "id": 798,
    "sozfa": "آویز",
    "soztr": "a:wiz",
    "anlam": "آویز، رسید بانکی."
  },
  {
    "id": 799,
    "sozfa": "آویسیز",
    "soztr": "a:wısız",
    "türü": "صفت",
    "anlam": "بی زهر."
  },
  {
    "id": 800,
    "sozfa": "آویشماق",
    "soztr": "a:wışmaq",
    "türü": "فعل",
    "anlam": "سوزش کردن."
  },
  {
    "id": 801,
    "sozfa": "آویلاتماق",
    "soztr": "a:wılatmaq",
    "türü": "فعل",
    "anlam": "مسموم گردانیدن، {زهرلتمک}."
  },
  {
    "id": 802,
    "sozfa": "آویلاماق",
    "soztr": "a:wılamaq",
    "türü": "فعل",
    "anlam": "زهری کردن، مسموم کردن،  شوربانی ~ ـ زهری کردن شوربا، {زهرله مک}."
  },
  {
    "id": 803,
    "sozfa": "آویلانماق",
    "soztr": "a:wılanmaq",
    "türü": "فعل",
    "anlam": "مسموم شدن، {زهرلنمک}."
  },
  {
    "id": 804,
    "sozfa": "آویلی",
    "soztr": "a:wılı",
    "türü": "صفت",
    "anlam": "زهر دار،{زهرلی}."
  },
  {
    "id": 805,
    "sozfa": "آویندیرماق",
    "soztr": "a:wındırmaq",
    "türü": "فعل",
    "anlam": "آزار دادن، درد رسانیدن."
  },
  {
    "id": 806,
    "sozfa": "آه",
    "soztr": "a:h",
    "anlam": "آه (کلمه ای که در هنگام درد و رنج، ذوق و یا تأسف بکار میرود)."
  },
  {
    "id": 807,
    "sozfa": "آهار",
    "soztr": "ahar",
    "anlam": "آهار."
  },
  {
    "id": 808,
    "sozfa": "آهسته",
    "soztr": "a:hista",
    "türü": "قید",
    "anlam": "آهسته، {هایال}."
  },
  {
    "id": 809,
    "sozfa": "آهک",
    "soztr": "ahäk",
    "türü": "اسم",
    "anlam": "چونه، {هک}."
  },
  {
    "id": 810,
    "sozfa": "آی",
    "soztr": "a:y",
    "türü": "اسم",
    "anlam": "١) مهتاب،  آی توتیلماق ـ خسوف، مهتاب گرفتگی، ٢) ماه، * بیر ~ رخصت آلدیم ـ یک ماه رخصت گرفتم.،  ~ دا ییلدا ـ گاهی، یگان وقت،  بیر ~ لاب ـ در مدت یک ماه.  آشیر آیی ـ ماه محرم،  صفر آیی ـ ماه صفر، تورت تیرکه شیگینگ باشی ـ ربیع الاول،  تورت تیرکه شیگینگ ایکینجیسی ـ ربیع الثانی، تورت تیرکه شیگینگ اوچونجیسی ـ جمادی الاولی،  تورت تیرکه شیگینگ توردینجیسی ـ جمادی الثانی،  رجب آیی ـ ماه رجب، مره ت آیی ـ ماه شعبان، روزه آیی ـ ماه رمضان، بایرام آیی ـ ماه شوال، باش آیی ـ ماه ذیقعده، قربان آیی ـ ماه ذیحجه."
  },
  {
    "id": 811,
    "sozfa": "آی آیدینگی",
    "soztr": "a:y a:ydıňı",
    "türü": "اسم",
    "anlam": "روشنی ماه تمام."
  },
  {
    "id": 812,
    "sozfa": "آی ایشیغی",
    "soztr": "a:y ışığı",
    "türü": "اسم",
    "anlam": "نور مهتاب."
  },
  {
    "id": 813,
    "sozfa": "آی اییغی",
    "soztr": "a:y ıyığı",
    "türü": "اسم",
    "anlam": "هاله مهتاب."
  },
  {
    "id": 814,
    "sozfa": "آی باشی",
    "soztr": "a:y başı",
    "türü": "اسم",
    "anlam": "حیض."
  },
  {
    "id": 815,
    "sozfa": "آی بوکه",
    "soztr": "a:y bu:kä",
    "türü": "اسم",
    "anlam": "(ابزاری که در عقب کشتی بادی قرار میگیرد)."
  },
  {
    "id": 816,
    "sozfa": "آی پالتـا",
    "soztr": "a:y palta",
    "türü": "اسم",
    "anlam": "تبرزین، تبر دم پهن، تبرچه."
  },
  {
    "id": 817,
    "sozfa": "آی تره ک ـ گون تره ک",
    "soztr": "a:ytäräk- guntäräk",
    "anlam": "(نوعی بازی طفلانه)."
  },
  {
    "id": 818,
    "sozfa": "آی جمال",
    "soztr": "a:yjamal",
    "türü": "اسم",
    "anlam": "مهوش (از نام های دختران)."
  },
  {
    "id": 819,
    "sozfa": "آیدانگ",
    "soztr": "a:ydaň",
    "türü": "صفت",
    "anlam": "مهتابی،  آیدانگ گیجه ـ شب مهتابی."
  },
  {
    "id": 820,
    "sozfa": "آیا",
    "soztr": "aya",
    "türü": "اسم",
    "anlam": "کف دست."
  },
  {
    "id": 821,
    "sozfa": "آیا قارسماق",
    "soztr": "aya qarsmaq",
    "türü": "فعل",
    "anlam": "کف زدن، {ال چارپماق، چک ـ چک اتمک}."
  },
  {
    "id": 822,
    "sozfa": "آیاز",
    "soztr": "ayaz",
    "türü": "صفت، اسم",
    "anlam": "ایاس، هوای سرد شب هنگام که آسمان ابرآلود نباشد،  ~ گیجه ـ شب سرد، * درختیلاری ~ اوریب دیر ـ درخت هارا خنک زده است."
  },
  {
    "id": 823,
    "sozfa": "آیازلاماق",
    "soztr": "ayazlamaq",
    "türü": "فعل",
    "anlam": "زیاد خنک شدن (هوا، روز، شب)."
  },
  {
    "id": 824,
    "sozfa": "آیازلی",
    "soztr": "ayazlı",
    "türü": "صفت",
    "anlam": "سرد، خنک، آیازلی گیجه ـ شب سرد"
  },
  {
    "id": 825,
    "sozfa": "آیاغ",
    "soztr": "ayağ",
    "türü": "اسم قدیمی",
    "anlam": "جام شراب."
  },
  {
    "id": 826,
    "sozfa": "آیاغا غالماق",
    "soztr": "ayağa ğalmaq",
    "türü": "فعل",
    "anlam": "١) به پا خاستن، ٢) قیام کردن، شورش کردن."
  },
  {
    "id": 827,
    "sozfa": "آیاق",
    "soztr": "ayaq",
    "türü": "اسم",
    "anlam": "١) پای،  آدمینگ آیاغی ـ پای آدم، ٢) پایین،  غیشلاغینگ آیاغی ـ پایین قشلاق، ٣) پایه،  چوکی نینگ آیاغی ـ پایه چوکی."
  },
  {
    "id": 828,
    "sozfa": "آیاق آستی",
    "soztr": "ayaq astı",
    "anlam": "پای مال،  ~ اتمک ـ پای مال کردن."
  },
  {
    "id": 829,
    "sozfa": "آیاق اوجی",
    "soztr": "ayaq u:jı",
    "türü": "اسم",
    "anlam": "١) نوک پنجه پای، * آیاق اوجینا غالیپ دیوالدان غارادیم ـ به نوک پنجه پای بالا شده از سر دیوار دیدم. ٢) پشت پای ـ * یاتان آدملارینگ آیاق اوجیندان اوتدیم ـ از پشت پای اشخاص خفته گذشتم."
  },
  {
    "id": 830,
    "sozfa": "آیاق ایز",
    "soztr": "ayaq iz",
    "türü": "اسم",
    "anlam": "پل پای."
  },
  {
    "id": 831,
    "sozfa": "آیاق چکمک",
    "soztr": "ayaq çäkmäk",
    "türü": "فعل",
    "anlam": "١) پای کشیدن، ابا ورزیدن، ٢) رفت و آمد را قطع کردن."
  },
  {
    "id": 832,
    "sozfa": "آیاق چیقارماق",
    "soztr": "ayaq çıqarmaq",
    "türü": "فعل",
    "anlam": "راه رفتن را یاد گرفتن (طفل)."
  },
  {
    "id": 833,
    "sozfa": "آیاقداش",
    "soztr": "ayaqdaş",
    "türü": "اسم",
    "anlam": "1) پابپا،  بیری بیلن ~ گیتمک ـ با کسی پابپا رفتن، 2) همگام،  ~ آت ـ اسب همگام."
  },
  {
    "id": 834,
    "sozfa": "آیاق دیره مک",
    "soztr": "ayaq dirämäk",
    "türü": "فعل",
    "anlam": "پا فشاری کردن."
  },
  {
    "id": 835,
    "sozfa": "آیاق غاپ",
    "soztr": "ayaq ğap",
    "türü": "اسم",
    "anlam": "پاپوش، کفش."
  },
  {
    "id": 836,
    "sozfa": "آیاق غاتماق",
    "soztr": "ayaq ğatmaq",
    "türü": "فعل",
    "anlam": "1) شخ شدن پای، 2) جفتک زدن، لگد زدن."
  },
  {
    "id": 837,
    "sozfa": "آیاق قاقماق",
    "soztr": "ayaq qaqmaq",
    "türü": "فعل",
    "anlam": "١) پای تکان دادن، 2) جان دادن (حیوان)."
  },
  {
    "id": 838,
    "sozfa": "آیاقلاندیرماق",
    "soztr": "ayaqlandırmaq",
    "türü": "فعل",
    "anlam": "(چاغانی) ~ ـ (به طفل) راه رفتن را یاد دادن."
  },
  {
    "id": 839,
    "sozfa": "آیاقلانماق",
    "soztr": "ayaqlanmaq",
    "türü": "فعل",
    "anlam": "شروع به راه رفتن کردن."
  },
  {
    "id": 840,
    "sozfa": "آیاق یالانغغاج | آیاق یالینگ",
    "soztr": "ayaq ya:lıň |yalaňaç",
    "türü": "فعل",
    "anlam": "پا برهنه، پای لچ، « آیاق 1»."
  },
  {
    "id": 841,
    "sozfa": "آیاق ـ یول",
    "soztr": "ayaq yol",
    "anlam": "١) دید کم، پیش پای بین، * احمد بیریآیاق یولینی گوریار ـ احمد تنها راه خود را دیده میتواند. ٢) مستراح، تشناب."
  },
  {
    "id": 842,
    "sozfa": "آیاقچی",
    "soztr": "ayaqçı",
    "türü": "اسم",
    "anlam": "پشه خاکی."
  },
  {
    "id": 843,
    "sozfa": "آیاقدان غالماق",
    "soztr": "ayaqdan ğalmaq",
    "türü": "فعل",
    "anlam": "1) از پا ماندن، 2) بیحال شدن، بی مجال شدن."
  },
  {
    "id": 844,
    "sozfa": "آیاقلاماق",
    "soztr": "ayaqlamaq",
    "türü": "فعل",
    "anlam": "خلاص شدن، به آخر رسیدن، * آی آیاقلادی ـ ماه خلاص شد."
  },
  {
    "id": 845,
    "sozfa": "آیاقلی توربا",
    "soztr": "ayaqlı torba",
    "türü": "اسم",
    "anlam": "جوال قالین."
  },
  {
    "id": 846,
    "sozfa": "آیالاماق",
    "soztr": "ayalamaq",
    "türü": "فعل",
    "anlam": "ماساژ کردن، چاپی کردن."
  },
  {
    "id": 847,
    "sozfa": "آیاماق",
    "soztr": "ayamak",
    "türü": "فعل",
    "anlam": "1) دریغ داشتن، * احمد اوز اوغلینی آیاب عسکرلیگه برمه دی ـ پسر خود را دریغ داشته به عسکری نداد. 2) استعمال نکردن، استفاده نکردن."
  },
  {
    "id": 848,
    "sozfa": "آیانماق",
    "soztr": "ayanmaq",
    "türü": "فعل",
    "anlam": "خود داری کردن، ابا ورزیدن."
  },
  {
    "id": 849,
    "sozfa": "آیاو",
    "soztr": "ayaw",
    "türü": "صفت",
    "anlam": "1) احتیاطی، جای رفته (لباسی که برای مراسم خوشی نگهداری میشود)،  ~ دون ـ چپن احتیاطی، 2) یدک،  ~ آت ـ اسب یدک."
  },
  {
    "id": 850,
    "sozfa": "آیاولاماق",
    "soztr": "ayawlamaq",
    "türü": "فعل",
    "anlam": "1) احتیاط کردن، 2) برای استعمال چیزی را نگهداری کردن."
  },
  {
    "id": 851,
    "sozfa": "آیباغداش (اۆتورماق)",
    "soztr": "a:ybağdaş (otırmaq)",
    "türü": "فعل",
    "anlam": "چهار زانو (نشستن)."
  },
  {
    "id": 852,
    "sozfa": "آی بگ",
    "soztr": "a:ybäg",
    "türü": "اسم",
    "anlam": "آی بک ( مرکز ولایت سمنگان)."
  },
  {
    "id": 853,
    "sozfa": "آیت",
    "soztr": "a:yät",
    "türü": "اسم",
    "anlam": "آیت، (هر یک از عبارات قرآن کریم)، ~ اوقاماق ـ ١) آیت خواندن، ٢) در جای متوفی آیت خواندن."
  },
  {
    "id": 854,
    "sozfa": "آیت الله",
    "soztr": "a:yätulla",
    "anlam": "آیت الله."
  },
  {
    "id": 855,
    "sozfa": "آیتماق",
    "soztr": "aytmaq",
    "türü": "فعل",
    "anlam": "١) گفتن،  (بیرینه... نی) ~ ـ (چیزی را به کسی) گفتن،  آیدیب برمک ـ الف) (برای کسی) گفتن، ب) توضیح دادن، تشریح دادن، ٢) دعوت کردن،  (بیری نی بیر یه ره) ~ ـ (کسی را به جایی) دعوت کردن،  آیدیم ~ ـ آواز خواندن،  شعر ~ ـ شعر سرودن،  اذان ~ ـ اذان دادن. 3) در شکل سوالیه تأیید گفته دیگری را افاده میکند، * شونچه گوزل، صاحب جمال... مونینگ اوستینه چپیرلیگینی آیدمایارسینگیزمی؟ ـ در قبال اینهمه زیبایی و قشنگی، مهارت او را نمیگویید؟ 4) با برخی اسمها یکجا شده فعل مرکب میسازد،  سلام آیتماق ـ سلام گفتن، عذر ~ ـ عذر کردن،  تبریک ~ ـ تبریک گفتن."
  },
  {
    "id": 856,
    "sozfa": "آیدان",
    "soztr": "aydan",
    "anlam": "(کلمه ای که در هنگام بیاد آمدن چیزی گفته میشود). * آیدان! ارته شهر گیتجک تیک ـ راستی! فردا شهر میرفتیم."
  },
  {
    "id": 857,
    "sozfa": "آیدیجی",
    "soztr": "aydıjı",
    "türü": "اسم",
    "anlam": "گوینده، خبر دهنده،  آیدیم ~ ـ آوازخوان."
  },
  {
    "id": 858,
    "sozfa": "آیدیشماق",
    "soztr": "aydışmaq",
    "türü": "فعل",
    "anlam": "١) با هم مناظره کردن، ٢) با هم جنجال کردن."
  },
  {
    "id": 859,
    "sozfa": "آیدیلماق",
    "soztr": "aydılmaq",
    "türü": "فعل",
    "anlam": "1) گفته شدن، 2) دعوت شدن، «آیتماق »."
  },
  {
    "id": 860,
    "sozfa": "آیدیم",
    "soztr": "aydım",
    "türü": "اسم",
    "anlam": "سرود، آهنگ،  ~ آیتماق ـ سرود خواندن."
  },
  {
    "id": 861,
    "sozfa": "آیدیم ساز",
    "soztr": "aydımsaz",
    "türü": "اسم",
    "anlam": "ساز و آواز."
  },
  {
    "id": 862,
    "sozfa": "آیدیمچی",
    "soztr": "aydımçı",
    "türü": "اسم",
    "anlam": "خواننده، آواز خوان، {بخشی}."
  },
  {
    "id": 863,
    "sozfa": "آیدینگ",
    "soztr": "a:ydıň",
    "türü": "صفت",
    "anlam": "روشن، آشکار، عیان، معلوم."
  },
  {
    "id": 864,
    "sozfa": "آیدینگلاتماق",
    "soztr": "aydıňlatmaq",
    "türü": "فعل",
    "anlam": "روشن گردانیدن، آشکار گردانیدن."
  },
  {
    "id": 865,
    "sozfa": "آیدینگلاشدیرماق",
    "soztr": "aydıňlaşdırmaq",
    "türü": "فعل",
    "anlam": "تصریح کردن، صریحاً معلوم کردن."
  },
  {
    "id": 866,
    "sozfa": "آیدینگلاماق",
    "soztr": "aydıňlamaq",
    "türü": "فعل",
    "anlam": "روشن کردن، آشکار ساختن، تصریح کردن."
  },
  {
    "id": 867,
    "sozfa": "آیدینگلؽق",
    "soztr": "a:ydıňlıq",
    "türü": "صفت",
    "anlam": "روشنی (مهتاب)."
  },
  {
    "id": 868,
    "sozfa": "آیرا",
    "soztr": "ayra",
    "anlam": "↑ آیری"
  },
  {
    "id": 869,
    "sozfa": "آیرا دوشمک",
    "soztr": "ayra düşmäk",
    "türü": "فعل",
    "anlam": "از هم دیگر دور افتادن، هجران دیدن، * ایکی عاشق بیربیریندن آیرا دوشدی ـ دو عاشق از هم دیگر دور افتادند."
  },
  {
    "id": 870,
    "sozfa": "آیراباشغ",
    "soztr": "ayrabaşğ",
    "anlam": "خاص، مخصوص."
  },
  {
    "id": 871,
    "sozfa": "آیراتین",
    "soztr": "ayratın",
    "türü": "صفت",
    "anlam": "١) خاص، ویژه، ٢) ممتاز."
  },
  {
    "id": 872,
    "sozfa": "آیراتینلیق",
    "soztr": "ayratınlıq",
    "türü": "صفت",
    "anlam": "١) ویژه گی، ٢) امتیاز."
  },
  {
    "id": 873,
    "sozfa": "آیراچیلیق",
    "soztr": "ayraçılıq",
    "türü": "اسم",
    "anlam": "فرقت، جدایی، هجران."
  },
  {
    "id": 874,
    "sozfa": "آیراق",
    "soztr": "ayraq",
    "türü": "اسم",
    "anlam": "آهو، بز کوهی."
  },
  {
    "id": 875,
    "sozfa": "آیرالیق",
    "soztr": "ayralıq",
    "türü": "اسم",
    "anlam": "فرقت، جدایی، هجران، «آیری II »."
  },
  {
    "id": 876,
    "sozfa": "آیران",
    "soztr": "ayran",
    "türü": "اسم",
    "anlam": "دوغ شتر."
  },
  {
    "id": 877,
    "sozfa": "آیری I",
    "soztr": "ayrı I",
    "türü": "اسم",
    "anlam": "شتر دو کوهانه نر، {بوغرا}."
  },
  {
    "id": 878,
    "sozfa": "آیرلند",
    "soztr": "a:yrland",
    "anlam": "آیرلند (نام کشوری در اروپا)."
  },
  {
    "id": 879,
    "sozfa": "آیری II",
    "soztr": "ayrı II",
    "anlam": "١) (صفت) دیگر،  ~ گپ ـ گپ دیگر، گپ علیحده، 2) (صفت) بهترین، خوبترین، * بو غیز ~ حالیچی اکن ـ این دختر بهترین قالین باف بوده است، 3) (قید) علیحده، * احمد ذکاوتﯽ بیلن همه یگیت لردن گوره ~ دوریار ـ احمد با ذکاوت خود از همه جوانان علیحده میباشد."
  },
  {
    "id": 880,
    "sozfa": "آیری ـ آیری",
    "soztr": "ayrı - ayrı",
    "türü": "صفت",
    "anlam": "١) جدا جدا، 2) گوناگون، {آیراـ آیرا}."
  },
  {
    "id": 881,
    "sozfa": "آیریتماق",
    "soztr": "ayırtmaq",
    "türü": "فعل",
    "anlam": "توسط کسی دیگر جدا کردن، «آییرماق »."
  },
  {
    "id": 882,
    "sozfa": "آیریچه",
    "soztr": "ayrıça",
    "türü": "اسم",
    "anlam": "شتر نر جوان."
  },
  {
    "id": 883,
    "sozfa": "آیریق",
    "soztr": "ayrıq",
    "türü": "صفت",
    "anlam": "١) شکافته، ترک خورده، ٢) جدا."
  },
  {
    "id": 884,
    "sozfa": "آیریلیشما",
    "soztr": "ayrılşma",
    "türü": "اسم",
    "anlam": "جدایی، فراق."
  },
  {
    "id": 885,
    "sozfa": "آیریلیشماق | آیریشماق",
    "soztr": "ayrılşmaq | ayrışmaq",
    "türü": "فعل",
    "anlam": "١) از هم دیگر جدا شدن، ٢) طلاق گرفتن | طلاق دادن."
  },
  {
    "id": 886,
    "sozfa": "آیریلماز",
    "soztr": "ayrılmaz",
    "türü": "صفت",
    "anlam": "جدا نشدنی، «آیریلماق »."
  },
  {
    "id": 887,
    "sozfa": "آیریلماق",
    "soztr": "ayrılmaq",
    "türü": "فعل",
    "anlam": "١) جدا شدن،  دوستیندان ~ ـ جدا شدن از دوست، ٢) از دست دادن، * جانیندن آیریلدی ـ جانش را از دست داد. ٣) گم کردن، * عقلی چاشیب پولیندن هم آیریلدی ـ سراسیمه شده پولش را هم گم کرد."
  },
  {
    "id": 888,
    "sozfa": "آیسلند",
    "soztr": "a:yisland",
    "anlam": "آیسلند (کشوری در شمال اروپا)."
  },
  {
    "id": 889,
    "sozfa": "آیغیت",
    "soztr": "ayğıt",
    "türü": "صفت",
    "anlam": "مشخص، صریح، قطعی."
  },
  {
    "id": 890,
    "sozfa": "آیغیتلاماق",
    "soztr": "ayğıtlamaq",
    "türü": "فعل",
    "anlam": "تشخیص کردن،  یاخشی بیلن یامانی ~ ـ تشخیص خوب و بد کردن. * اوزاقداقی نأرسأنی آیغیتلادیم ـ چیزی را که از دور معلوم میشد تشخیص دادم."
  },
  {
    "id": 891,
    "sozfa": "آیغیتلی",
    "soztr": "ayğıtlı",
    "türü": "صفت",
    "anlam": "قطعی،  آیغیتلی أدیم ـ قدم قطعی."
  },
  {
    "id": 892,
    "sozfa": "آیغیتلیلیق",
    "soztr": "ayğıtlılıq",
    "türü": "اسم",
    "anlam": "قاطعیت."
  },
  {
    "id": 893,
    "sozfa": "آیغیر",
    "soztr": "ayğır",
    "türü": "صفت",
    "anlam": "حساس."
  },
  {
    "id": 894,
    "sozfa": "آیلانچاقلی (یول)",
    "soztr": "aylançaqlı (yol)",
    "türü": "صفت",
    "anlam": "(راه) پر خم و پیچ."
  },
  {
    "id": 895,
    "sozfa": "آیلاندیرماق",
    "soztr": "aylandırmaq",
    "türü": "فعل",
    "anlam": "١) گردانیدن، ٢) چرخاندن، ٣) دور دادن."
  },
  {
    "id": 896,
    "sozfa": "آیلانگ ـ چایلانگ اتمک",
    "soztr": "aylaň-çaylaň ätmäk",
    "türü": "فعل",
    "anlam": "سیرو گشت کردن."
  },
  {
    "id": 897,
    "sozfa": "آیلاب اورماق",
    "soztr": "aylab ormaq",
    "türü": "فعل",
    "anlam": "چرخانده به زمین زدن."
  },
  {
    "id": 898,
    "sozfa": "آیلاق",
    "soztr": "aylaq",
    "türü": "اسم",
    "anlam": "١) گرداب، ٢) خلیج،  فارس آیلاغی ـ خلیج فارس."
  },
  {
    "id": 899,
    "sozfa": "آیلاما",
    "soztr": "aylama",
    "türü": "اسم",
    "anlam": "قاب دورانی."
  },
  {
    "id": 900,
    "sozfa": "آیلاماق",
    "soztr": "aylamaq",
    "türü": "فعل",
    "anlam": "١) دور دادن،  آتی ~ ـ دوره دادن اسب،  چاغانی آیلاب گل! ـ طفل را دور داده بیا، 2) چرخاندن، ٣) تکرار دادن، * گپینگی آیلاما، اورارین! ـ گپ ات را تکرار نکن، میزنم!"
  },
  {
    "id": 901,
    "sozfa": "آیلامچا",
    "soztr": "aylamça",
    "türü": "اسم",
    "anlam": "گولایی خورد."
  },
  {
    "id": 902,
    "sozfa": "آیلاندیرماق",
    "soztr": "aylandirmaq",
    "türü": "فعل",
    "anlam": "دور دادن، چرخاندن."
  },
  {
    "id": 903,
    "sozfa": "آیلانماق",
    "soztr": "aylanmaq",
    "türü": "فعل",
    "anlam": "١) دور خوردن، * موتر آیلاندی ـ موتر دور خورد. * قشلاق دان آیلانیب اوترس ـ از قشلاق دور خورده می گذریم. * آی یرینگ داشیندان آیلانیار ـ مهتاب به دور زمین می گردد. ٢) چرخیدن، چرخ خوردن، * دگرمن آیلانیار ـ آسیاب می چرخد. * باشیم آیلاندی ـ سرم چرخید. 3) گردیدن، رفته آمدن، * تیز آیلانیب گل ! ـ تیز برگرد! * آیلانیب گلدیک ـ تکرار زده آمدیم."
  },
  {
    "id": 904,
    "sozfa": "آیلاو",
    "soztr": "aylaw",
    "türü": "اسم",
    "anlam": "میدان اسب دوانی."
  },
  {
    "id": 905,
    "sozfa": "آیلاو ـ آیلاو",
    "soztr": "aylaw-aylaw",
    "türü": "صفت",
    "anlam": "پیچا پیچ."
  },
  {
    "id": 906,
    "sozfa": "آیلاوچا",
    "soztr": "aylawça",
    "türü": "اسم",
    "anlam": "میدانچه اسب دوانی."
  },
  {
    "id": 907,
    "sozfa": "آیلاولی",
    "soztr": "aylawlı",
    "türü": "صفت",
    "anlam": "١) پر پیچ و خم (راه، دریا...)،  ~ یول ـ راه پر پیچ و خم. ٢) کنایه آمیز،  آیلاولی گپلر ـ گپ های کنایه آمیز."
  },
  {
    "id": 908,
    "sozfa": "آیلی حلقه",
    "soztr": "aylı halqa",
    "türü": "اسم",
    "anlam": "(گوشواره هلالی شکل)."
  },
  {
    "id": 909,
    "sozfa": "آیلیق",
    "soztr": "aylıq",
    "türü": "اسم",
    "anlam": "1) ماهانه،  بیر ~ ایش ـ کار یک ماهه، 2) معاش ماهوار،  ~ آلماق ـ معاش گرفتن."
  },
  {
    "id": 910,
    "sozfa": "آیلیقچی",
    "soztr": "aylıqçı",
    "türü": "اسم",
    "anlam": "١) معاش خور، حقوق بگیر، ٢) آنکه ماهانه با معاش معین کار میکند."
  },
  {
    "id": 911,
    "sozfa": "آیمات",
    "soztr": "aymat",
    "türü": "صفت",
    "anlam": "مساحت، محدوده."
  },
  {
    "id": 912,
    "sozfa": "آیمانچا",
    "soztr": "aymança",
    "türü": "اسم",
    "anlam": "حیاط، چهار دیواری."
  },
  {
    "id": 913,
    "sozfa": "آینه",
    "soztr": "ayna",
    "türü": "اسم",
    "anlam": "1) آئینه، 2) شیشه،  موترینگ ~ سی ـ شیشه موتر، {گوزگی}."
  },
  {
    "id": 914,
    "sozfa": "آینه چی",
    "soztr": "aynaçı",
    "türü": "اسم",
    "anlam": "آینه ساز."
  },
  {
    "id": 915,
    "sozfa": "آینه چیلیق",
    "soztr": "aynaçılıq",
    "türü": "اسم",
    "anlam": "شیشه گری."
  },
  {
    "id": 916,
    "sozfa": "آینه دوییک",
    "soztr": "ayna duwık",
    "türü": "اسم",
    "anlam": "ریزگی شیشه."
  },
  {
    "id": 917,
    "sozfa": "آینه دیلک",
    "soztr": "aynadıläk",
    "türü": "اسم",
    "anlam": "شیشه بر."
  },
  {
    "id": 918,
    "sozfa": "آینیماق",
    "soztr": "aynimak",
    "türü": "فعل",
    "anlam": "١) تغییر خوردن (به بدی)، ٢) فاسد شدن."
  },
  {
    "id": 919,
    "sozfa": "آیی",
    "soztr": "ayi",
    "türü": "اسم",
    "anlam": "خرس."
  },
  {
    "id": 920,
    "sozfa": "آیی بالیق",
    "soztr": "ayi ba:lıq",
    "türü": "اسم",
    "anlam": "دلفین."
  },
  {
    "id": 921,
    "sozfa": "آییرما",
    "soztr": "ayırma",
    "türü": "اسم",
    "anlam": "١) عمل تفریق، عدد کوچک را از عدد بزرگ تفریق کردن. ٢) علامت تفریق."
  },
  {
    "id": 922,
    "sozfa": "آییرماق",
    "soztr": "ayırmaq",
    "türü": "فعل",
    "anlam": "١) جدا کردن، * اینیسی روزگارینی آییردی ـ برادرش روزگار خود را جدا کرد. ٢) حذف کردن، * منینگ آدیمی لیست دن آییردی ـ نام مرا از لیست حذف کرد.  ایشدن آییرماق ــ (فعل) از کار برطرف کردن، 3) منفی کردن، 4) تفاوت دادن، * معلم اونی باشغا شاگردلردن آییردی ـ معلم او را از شاگردان دیگر تفاوت داد. 5) برداشتن، * قطی نینگ یوقارسینداقی غاپاغینی آییردی ـ سرپوش بالایی قوطی را برداشت. 6) شکستاندن،  اودین ~ ـ چوب شکستاندن. 7) ترک خوردن،  آیریلان غاون ـ خربوزه ترک خورده."
  },
  {
    "id": 923,
    "sozfa": "آییق",
    "soztr": "ayıq",
    "türü": "صفت",
    "anlam": "صریح، آشکار، معلوم، {آنیق، بللی}."
  },
  {
    "id": 924,
    "sozfa": "آییقلاماق",
    "soztr": "ayıqlamaq",
    "türü": "فعل",
    "anlam": "آشکار کردن، معلوم کردن، {آنیقلاماق}."
  },
  {
    "id": 925,
    "sozfa": "آییل",
    "soztr": "ayıl",
    "türü": "اسم",
    "anlam": "کمرکش،  آتینگ آییلی نی غاتیرماق ـ کمرکش اسب را محکم کردن."
  },
  {
    "id": 926,
    "sozfa": "آییل ـ ساییل",
    "soztr": "ayıl-sayıl",
    "türü": "صفت",
    "anlam": "آشکارا، عیان، مشخص،  بیر گپی ~ اتمک ـ سخنی را مشخص کردن، معلوم کردن."
  },
  {
    "id": 927,
    "sozfa": "آییلغانجی",
    "soztr": "ayılğanjı",
    "türü": "صفت",
    "anlam": "ترسناک، مخوف، با هیبت، وحشتناک (آدم، حیوان)، {ایمنجی}."
  },
  {
    "id": 928,
    "sozfa": "آییلغانچ",
    "soztr": "ayılğanç",
    "türü": "صفت",
    "anlam": "ترسناک، مخوف، وحشتناک، (خبر، گپ، واقعه)،  ~ سس ـ صدای ترسناک،  ~ حادثه ـ حادثه وحشتناک."
  },
  {
    "id": 929,
    "sozfa": "آییلمار",
    "soztr": "ayılmaz",
    "türü": "صفت مرخم",
    "anlam": "بیحال، مدهوش، * کسل آییلمار حالا دوشدی ـ مریض به حالت مدهوشی در آمد.  ~ مست ـ مست مدهوش."
  },
  {
    "id": 930,
    "sozfa": "آییلمامق",
    "soztr": "ayılmaq",
    "türü": "فعل",
    "anlam": "به خود آمدن، به هوش آمدن، {استینه گلمک}."
  },
  {
    "id": 931,
    "sozfa": "آیین نامه",
    "soztr": "a:yin nama",
    "türü": "اسم",
    "anlam": "آیین نامه، {مرامنامه}."
  }
 
  ],
  "أ":[
    {
      "id": 932,
      "sozfa": "أ",
      "soztr": "ä",
      "anlam": "(دومین حرف الفبای ترکمنی، در اول کلمه بصورت «أ» و در وسط کلمه بشکل «ـﺄ » و در آخر کلمه بصورت «ـﺄ » نوشته میشود.)"
    },
    {
      "id": 933,
      "sozfa": "أبرتمک",
      "soztr": "äbärtmäk",
      "türü": "فعل",
      "anlam": "چیزی را برای کسی خریدن."
    },
    {
      "id": 934,
      "sozfa": "أبرمک",
      "soztr": "äbärmäk",
      "türü": "فعل",
      "anlam": "خریده دادن، {آلیب برمک}."
    },
    {
      "id": 935,
      "sozfa": "أپیشگه",
      "soztr": "äpişgä",
      "türü": "اسم",
      "anlam": "پنجره."
    },
    {
      "id": 936,
      "sozfa": "أبریشمک",
      "soztr": "äbärişmäk",
      "türü": "فعل",
      "anlam": "دادوستد کردن، {آلیب بریشمک}."
    },
    {
      "id": 937,
      "sozfa": "أدیک",
      "soztr": "ä:dık",
      "türü": "اسم",
      "anlam": "موزه،  ~ گییمک ـ موزه پوشیدن،  سو گؤرمأن أدیکی چیقارماق ـ آب ندیده موزه از پای کشیدن."
    },
    {
      "id": 938,
      "sozfa": "أدیکبیز",
      "soztr": "ä:dıkbiz",
      "türü": "اسم",
      "anlam": "سوزن پینه دوزی."
    },
    {
      "id": 939,
      "sozfa": "أدیکچی",
      "soztr": "ä:dıkçi",
      "türü": "اسم",
      "anlam": "موزه دوز."
    },
    {
      "id": 940,
      "sozfa": "أدیکچیلیک",
      "soztr": "ä:dıkçilik",
      "türü": "اسم",
      "anlam": "موزه دوزی."
    },
    {
      "id": 941,
      "sozfa": "أدیلمک",
      "soztr": "ä:dilmäk",
      "türü": "فعل",
      "anlam": "قدم گذاشته شدن، {آردیلماق}."
    },
    {
      "id": 942,
      "sozfa": "أدیم",
      "soztr": "ä:dım",
      "türü": "اسم",
      "anlam": "قدم، گام،  ~ اورماق ـ قدم زدن،  ~ چالتلاندیرماق ـ قدم را سریع ماندن،  ایلکیجی ~ لر ـ قدم های نخستین،  بیر ~ اؤنگه! ـ یک قدم به پیش!  بی ~ ایزا! ـ یک قدم به عقب!  هر ~ ده ـ در هر قدم،  بیر ~ لیک یول ـ یک قدم راه،  ~ ی اؤنگه آتماق ـ به پیش قدم گذاشتن،{آردیم}."
    },
    {
      "id": 943,
      "sozfa": "أدیم به أدیم",
      "soztr": "ädımbä-ädım",
      "türü": "قید",
      "anlam": "قدم به قدم، {آردیم با آردیم}."
    },
    {
      "id": 944,
      "sozfa": "أدیملنمک",
      "soztr": "ä:dımlänmäk",
      "türü": "فعل",
      "anlam": "برداشته شدن قدم."
    },
    {
      "id": 945,
      "sozfa": "أدﯾﻤﻠﮫ ﻣﮏ",
      "soztr": "ä:dımlämäk",
      "türü": "فعل",
      "anlam": "قدم زدن،  گينگ ~ له مک ـ قدم کلان گذاشتن،  ~ لابرمک ـ آهسته قدم گذاشتن، {آردیملاماق}."
    },
    {
      "id": 946,
      "sozfa": "أر",
      "soztr": "ä:r",
      "türü": "اسم",
      "anlam": "1) شوهر،  أره بارماق ـ شوهر کردن، ازدواج کردن (دختر)،  أر ـ عیال بولماق - زن و شوهر بودن. 2) اولیا، صاحب کرامت،  أرلر ـ اولیا."
    },
    {
      "id": 947,
      "sozfa": "أردم",
      "soztr": "ä:rdäm",
      "türü": "صفت",
      "anlam": "مرد، مردانه،  ~ بولماق ـ مردانه ایستاد شدن."
    },
    {
      "id": 948,
      "sozfa": "أرﺳﺎری",
      "soztr": "ä:rsarı",
      "türü": "اسم",
      "anlam": "أرﺳﺎری (نام یکی از طوایف بزرگ ترکمن در افغانستان و ترکمنستان)."
    },
    {
      "id": 949,
      "sozfa": "أرﺳﯿﺰ",
      "soztr": "ä:rsız",
      "türü": "صفت",
      "anlam": "بی شوهر، بیوه، {دول}."
    },
    {
      "id": 950,
      "sozfa": "أرﻟﺮﭼﮫ",
      "soztr": "ä:rlärçä",
      "türü": "قید",
      "anlam": "مردانه،  أرلرچه گورشمک ـ مردانه مبارزه کردن."
    },
    {
      "id": 951,
      "sozfa": "أرﻟﯽ",
      "soztr": "ä:rlı",
      "türü": "صفت",
      "anlam": "شوهر‌دار، (زن) متأهل."
    },
    {
      "id": 952,
      "sozfa": "أرﻟﯿﮏ",
      "soztr": "ärlik",
      "türü": "اسم",
      "anlam": "1) شوهری، 2) مردانگی."
    },
    {
      "id": 953,
      "sozfa": "أرﯾﯿﮕﯿﺖ",
      "soztr": "ä:r yıgit",
      "türü": "اسم",
      "anlam": "جوان توانمند، جوانمرد."
    },
    {
      "id": 954,
      "sozfa": "أک",
      "soztr": "ä:k",
      "türü": "اسم",
      "anlam": "<أگی> 1) درز، محل اتصال چیزی،  دیوالینگی أگی ـ درز دیوار، 2) قداق."
    },
    {
      "id": 955,
      "sozfa": "أﮐﻠﮫ ﻣﮏ",
      "soztr": "ä:klämäk",
      "türü": "فعل",
      "anlam": "قداق کردن."
    },
    {
      "id": 956,
      "sozfa": "أﮔﯿﺮت",
      "soztr": "ägırt",
      "türü": "قید",
      "anlam": "بسیار، نهایت،  ~ اولی ـ بسیار بزرگ، {اؤران}."
    },
    {
      "id": 957,
      "sozfa": "أﮔﯿﻨﭻ",
      "soztr": "ä:ginç",
      "türü": "اسم",
      "anlam": "تاخیر، توقف."
    },
    {
      "id": 958,
      "sozfa": "أﮔﯿﻨﺪﯾﺮﻣﮏ",
      "soztr": "ä:gindirmäk",
      "türü": "فعل",
      "anlam": "به توقف انداختن، به تاخیر انداختن."
    },
    {
      "id": 959,
      "sozfa": "أﮔﯿﻨﻤﮏ",
      "soztr": "ä:ginmäk",
      "türü": "فعل",
      "anlam": "توقف کردن، تاخیر کردن، * أگینمان یولا دوشدیـم ـ بدون تاخیر به راه افتادم."
    },
    {
      "id": 960,
      "sozfa": "أﻟﻢ",
      "soztr": "ä:läm",
      "türü": "اسم",
      "anlam": "علم، بیرق."
    },
    {
      "id": 961,
      "sozfa": "أﻧﻮ",
      "soztr": "ä:näw",
      "türü": "اسم",
      "anlam": "قولنج."
    },
    {
      "id": 962,
      "sozfa": "أﻧﮫ وﯾﭻ",
      "soztr": "änäwıç",
      "türü": "اسم",
      "anlam": "(سوزن بزرگی که در کش کردن متن قالین بکار می‌رود)"
    }
    

  ],
  "اﻟﻒ":[
    {
      "id": 963,
      "sozfa": "ا",
      "soztr": "a",
      "türü": "حرف",
      "anlam": "سومین حرف الفبای ترکمنی، نام: «الف»، در اول کلمه به شکل «ا» و در وسط کلمه بصورت «ـا» و در آخر کلمه بصورت «ـا» نوشته می‌شود. این حرف هنگامی که اول واژه‌های ترکمنی می‌آید، مفتوح تلفظ می‌شود و در کلمات دخیل عربی و فارسی تابع حرکت‌های قبول شده می‌گردد."
    },
    {
      "id": 964,
      "sozfa": "اﺑﺘﺪاﯾﯽ",
      "soztr": "ebtıda:yi",
      "türü": "صفت",
      "anlam": "ابتدایی،  ~ مکتب ـ مکتب ابتدایی، {باشلانغیچ}."
    },
    {
      "id": 965,
      "sozfa": "اﺑﺘﮑﺎر",
      "soztr": "ebtıka:r",
      "türü": "اسم",
      "anlam": "ابتکار،  ~ اتمک ـ ابتکار کردن."
    },
    {
      "id": 966,
      "sozfa": "اﺑﺠﺪ",
      "soztr": "äbjäd",
      "türü": "اسم",
      "anlam": "ابجد، نام مجموع صور هشتگانه حروف جمله،  ~ حسابی ـ حساب ابجد."
    },
    {
      "id": 967,
      "sozfa": "اﺑﺪ",
      "soztr": "äbäd",
      "türü": "اسم",
      "anlam": "ابد."
    },
    {
      "id": 968,
      "sozfa": "اﺑﺪاَ",
      "soztr": "äbädän",
      "türü": "قید",
      "anlam": "هرگز، {اصلاً}."
    },
    {
      "id": 969,
      "sozfa": "اﺑﺪال",
      "soztr": "äbda:l",
      "türü": "اسم",
      "anlam": "ابدال، (نوعی افراد صالح، اولیا)."
    },
    {
      "id": 970,
      "sozfa": "اﺑﺪی",
      "soztr": "äbädi",
      "türü": "صفت، قید",
      "anlam": "ابدی، همیشه،  ~ یاددا ساقلاماق ـ همیشه در خاطره حفظ کردن."
    },
    {
      "id": 971,
      "sozfa": "اﺑﺪﯾﻠﺸﺪﯾﺮﻣﮏ",
      "soztr": "äbädiläşdırmäk",
      "türü": "فعل",
      "anlam": "ابدی کردن، جاودانی کردن،  اول شو کتابی یازماق بیلن آدینی ابدیلشدیردی ـ او با نوشتن این کتاب نام خود را جاودانی کرد."
    },
    {
      "id": 972,
      "sozfa": "اﺑﺪﯾﻠﯿﮏ",
      "soztr": "äbädilik",
      "türü": "اسم",
      "anlam": "١) ابدیت، ٢) همیشگی، جاودانی."
    },
    {
      "id": 973,
      "sozfa": "اﺑﺮا ﺑﺮﻣﮏ",
      "soztr": "ebra bärmäk",
      "türü": "فعل",
      "anlam": "رضایت دادن، ابرادادن."
    },
    {
      "id": 974,
      "sozfa": "اﺑﺮا ﺧﻂ",
      "soztr": "ebra xat",
      "türü": "اسم",
      "anlam": "ابرخط، رضایت نامه."
    },
    {
      "id": 975,
      "sozfa": "اﺑﺮﯾﻖ",
      "soztr": "ebrıq",
      "türü": "اسم",
      "anlam": "آفتابه سفالی."
    },
    {
      "id": 976,
      "sozfa": "اﺑﻼغ اﺗﻤﮏ",
      "soztr": "ebla:ğ ätmäk",
      "türü": "فعل",
      "anlam": "ابلاغ کردن."
    },
    {
      "id": 977,
      "sozfa": "اﺑﻠﮫ",
      "soztr": "äblä",
      "türü": "صفت",
      "anlam": "نادان، کودن، {سامسیق}."
    },
    {
      "id": 978,
      "sozfa": "اﺑﻠﯿﺲ",
      "soztr": "eblis",
      "türü": "اسم",
      "anlam": "ابلیس، شیطان."
    },
    {
      "id": 979,
      "sozfa": "اﺑﻠﯿﺴﻠﯿﮏ",
      "soztr": "eblislik",
      "türü": "اسم",
      "anlam": "ابلیسی، شیطانی."
    },
    {
      "id": 980,
      "sozfa": "اﺑﻮاﻟﺒﺸﺮ",
      "soztr": "äbubäşär",
      "türü": "اسم",
      "anlam": "ابوالبشر، آدم علیه السلام، {آدم آتا}."
    },
    {
      "id": 981,
      "sozfa": "اپ ـ اﺳﻠﯽ",
      "soztr": "äp-äslı",
      "türü": "قید",
      "anlam": "خیلی زیاد،  آرادان ~ وقت گچدی ـ از آن زمان خیلی وقت گذشت."
    },
    {
      "id": 982,
      "sozfa": "اﭘﺖ",
      "soztr": "äpt",
      "türü": "اسم",
      "anlam": "1) قواره، قیافه ظاهری،  بيري نینگ ~ باشی ـ قواره ظاهری کسی. 2) دنیای باطنی انسان."
    },
    {
      "id": 983,
      "sozfa": "اﭘﺘﯽ ﯾﺎﻣﺎن",
      "soztr": "äptı yaman",
      "türü": "صفت",
      "anlam": "بد قواره، بد قیافه."
    },
    {
      "id": 984,
      "sozfa": "اﭘﻠﻢ",
      "soztr": "äpläm",
      "türü": "اسم",
      "anlam": "محل چین و خمیدگی، قات."
    },
    {
      "id": 985,
      "sozfa": "اﭘﻠﻢ ـ ﺑﻮﮐﻠﻢ ﺑﻮﻟﻤﺎق",
      "soztr": "äpläm-bükläm bolmaq",
      "türü": "فعل",
      "anlam": "خم و چم شدن، (از چاپلوسی) قد خم کردن."
    },
    {
      "id": 986,
      "sozfa": "اﭘﻠﮫ ﻣﮏ | اﭘﻤﮏ",
      "soztr": "äpmäk | äplämäk",
      "türü": "فعل",
      "anlam": "قات کردن، خم کردن، {غاتلاماق}."
    },
    {
      "id": 987,
      "sozfa": "اﭘﻠﯿﺖ",
      "soztr": "äplıt",
      "türü": "اسم",
      "anlam": "مفصل، {بوغین}."
    },
    {
      "id": 988,
      "sozfa": "اﭘﻮرﺗﻮﻧﯿﺴﺖ",
      "soztr": "äpurtunist",
      "türü": "اسم",
      "anlam": "اپورتونیست، فرصت طلب."
    },
    {
      "id": 989,
      "sozfa": "اﭘﯿﺪﻣﯽ",
      "soztr": "äpidımi",
      "türü": "اسم",
      "anlam": "اپیدمی (مرض عفونی ساری که یکباره در محیط شایع می‌شود)."
    },
    {
      "id": 990,
      "sozfa": "اﭘﯿﺰود",
      "soztr": "äpizud",
      "türü": "اسم",
      "anlam": "اپیزود، قسمتی از یک سریال یا داستان."
    },
    {
      "id": 991,
      "sozfa": "اﭘﯿﺸﮕﮫ",
      "soztr": "äpışgä",
      "türü": "اسم",
      "anlam": "پنجره."
    },
    {
      "id": 992,
      "sozfa": "اﭘﯿﻠﻤﮏ",
      "soztr": "äpılmäk",
      "türü": "فعل",
      "anlam": "خم شدن، {انگیلمک}."
    },
    {
      "id": 993,
      "sozfa": "اﭘﯿﻦ",
      "soztr": "äpın",
      "türü": "اسم",
      "anlam": "قات، چین، قات لباس."
    },
    {
      "id": 994,
      "sozfa": "ات",
      "soztr": "ät",
      "türü": "اسم",
      "anlam": "1) گوشت بدن، * غرری نینگ ~ لری ساللانیب غالیبدیر ـ گوشت آدم پیر آویزان شده است. * اتی گوگریبدیر ـ بدنش کبود شده است،  اتی غاچماق ـ ضعیف شدن،  اتینی ایمک ـ لاغر شدن. 2) گوشت خوردنی،  غوین اتی ـ گوشت گوسفند،  سیغیراتی ـ گوشت گاو."
    },
    {
      "id": 995,
      "sozfa": "ات باش",
      "soztr": "ätbaş",
      "türü": "اسم",
      "anlam": "ات باش (نام یکی از طوایف ترکمن در افغانستان)."
    },
    {
      "id": 996,
      "sozfa": "ات چاپغیچ",
      "soztr": "ätçapğıç",
      "türü": "اسم",
      "anlam": "ساتور، {چاپغی}."
    },
    {
      "id": 997,
      "sozfa": "ات ساتیجی",
      "soztr": "ätsatıjı",
      "türü": "اسم",
      "anlam": "قصاب."
    },
    {
      "id": 998,
      "sozfa": "اتاق",
      "soztr": "ota:q",
      "türü": "اسم",
      "anlam": "اتاق، {تام}."
    },
    {
      "id": 999,
      "sozfa": "اتچیل",
      "soztr": "ätçıl",
      "türü": "اسم",
      "anlam": "گوشت‌خوار، کسی که گوشت را زیاد دوست دارد."
    },
    {
      "id": 1000,
      "sozfa": "اتحاد",
      "soztr": "ettıha:t",
      "türü": "اسم",
      "anlam": "اتحاد، {بیرلشیک، آغزی بیرلیک}."
    },
    {
      "id": 1001,
      "sozfa": "اتحادیه",
      "soztr": "ettıha:dıyä",
      "türü": "اسم",
      "anlam": "اتحادیه، {بیرلشیک}."
    },
    {
      "id": 1002,
      "sozfa": "اترک",
      "soztr": "äträk",
      "türü": "اسم",
      "anlam": "اترک، (نام دریایی که در خاک ایران و ترکمنستان جریان دارد)."
    },
    {
      "id": 1003,
      "sozfa": "اتریش",
      "soztr": "utriş",
      "türü": "اسم",
      "anlam": "اتریش (نام کشوری در اروپا)."
    },
    {
      "id": 1004,
      "sozfa": "اتسیز",
      "soztr": "ätsiz",
      "türü": "صفت",
      "anlam": "1) بی‌گوشت، 2) لاغر."
    },
    {
      "id": 1005,
      "sozfa": "اتفاق",
      "soztr": "ettıfa:q",
      "türü": "اسم",
      "anlam": "اتفاق، {آغزیبیر}."
    },
    {
      "id": 1006,
      "sozfa": "اتفاقچیل",
      "soztr": "ettıfa:qçılıq | ettıfa:qlıq",
      "türü": "اسم",
      "anlam": "همدلی، اتفاقی، {بیرلشیک، آغزیبیرلیک}."
    },
    {
      "id": 1007,
      "sozfa": "اتک",
      "soztr": "ätäk < اته‌گی>",
      "türü": "اسم",
      "anlam": "1) دامن،  کوینه‌گینگ اته‌گی ـ دامن پیراهن، 2) دامنه،  هندوکش داغلاری نینگ اته‌گی ـ دامنه کوه‌های هندوکش، 3) پایین،  غیشلاقینگ اته‌گی ـ پایین قشلاق،  (بیری‌نینگ) اته‌گین‌دن آسیلماق ـ (کسی را) مزاحمت کردن،  (بیری‌نینگ) اته‌گینه یاپیشماق ـ (از کسی) عذر خواستن،  اته‌گینگ داشینی دوکمک ـ کینه و کدورت را از دل برداشتن."
    },
    {
      "id": 1008,
      "sozfa": "اتکله‌مک",
      "soztr": "ätäklämäk",
      "türü": "فعل",
      "anlam": "با دامن چیزی را انتقال دادن."
    },
    {
      "id": 1009,
      "sozfa": "اتکلیک",
      "soztr": "ätäklık",
      "türü": "اسم",
      "anlam": "(تکه برای دامن)."
    },
    {
      "id": 1010,
      "sozfa": "اتگه دوشماق",
      "soztr": "ätägä duşmäk",
      "türü": "فعل",
      "anlam": "1) به دامن غلطیدن، 2) پایین آمدن."
    },
    {
      "id": 1011,
      "sozfa": "اتلک",
      "soztr": "ätläk",
      "türü": "صفت",
      "anlam": "گوشتالو."
    },
    {
      "id": 1012,
      "sozfa": "اتلی ـ غانلی",
      "soztr": "ätlı-ğa:nlı",
      "türü": "صفت",
      "anlam": "1) چاق و گوشت‌دار (انسان، حیوان)، 2) با قوت."
    },
    {
      "id": 1013,
      "sozfa": "اتم",
      "soztr": "atum",
      "türü": "اسم",
      "anlam": "اتم."
    },
    {
      "id": 1014,
      "sozfa": "اتمک",
      "soztr": "ätmäk < ادیار>",
      "türü": "فعل",
      "anlam": "1) کردن، نمودن، * سن نا مه ایش اتدینگ ـ تو چه کار کردی؟ 2) (فعل کمکی)  گوررینگ ~ ـ صحبت کردن،  فکر ~ ـ فکر کردن،  (بیری‌نی | بیر نارسانی) یوک ~ ـ (چیزی را | کسی را) محو کردن، 3) انجام دادن، * سن آیدان ایشلریمی اتدینگمی؟ ـ تو کارهایی را که گفته بودم انجام دادی؟"
    },
    {
      "id": 1015,
      "sozfa": "اتموسفير",
      "soztr": "atmusıfir",
      "türü": "اسم",
      "anlam": "اتموسفير، فضا."
    },
    {
      "id": 1016,
      "sozfa": "اتمولوجی",
      "soztr": "etimoloji",
      "türü": "اسم",
      "anlam": "ریشه‌شناسی کلمات."
    },
    {
      "id": 1017,
      "sozfa": "اتمیش",
      "soztr": "ätmiş",
      "türü": "اسم",
      "anlam": "اعمال بد، کارهای بد،  اؤز ~ یندن پشیمان بولماق ـ از کرده خود پشیمان شدن."
    },
    {
      "id": 1018,
      "sozfa": "اتنیک",
      "soztr": "etnik",
      "türü": "صفت",
      "anlam": "اتنیک، نژادی."
    },
    {
      "id": 1019,
      "sozfa": "اتومات",
      "soztr": "otumat",
      "türü": "صفت",
      "anlam": "اتومات."
    },
    {
      "id": 1020,
      "sozfa": "اتوماتیک",
      "soztr": "otumatik",
      "türü": "قید",
      "anlam": "اتوماتیک."
    },
    {
      "id": 1021,
      "sozfa": "اته نه",
      "soztr": "ätänä",
      "türü": "اسم",
      "anlam": "(جوجه) پر کنده."
    },
    {
      "id": 1022,
      "sozfa": "اتیکمک",
      "soztr": "ätıkmäk",
      "türü": "فعل",
      "anlam": "چاق شدن، گوشت‌دار شدن."
    },
    {
      "id": 1023,
      "sozfa": "اثبات",
      "soztr": "esba:t",
      "türü": "اسم",
      "anlam": "اثبات،  ~ اتمک ـ اثبات کردن، ثبوت کردن."
    },
    {
      "id": 1024,
      "sozfa": "اثباتلاماق",
      "soztr": "esba:t lamaq",
      "türü": "فعل",
      "anlam": "اثبات کردن."
    },
    {
      "id": 1025,
      "sozfa": "اثر",
      "soztr": "äsär",
      "türü": "اسم",
      "anlam": "1) اثر، (نشانه و جای چیزی)، * ~ ی غالمادی ـ اثرش نماند. {ایز}، 2) اثر،  شاعرینگ اثری ـ اثر شاعر."
    },
    {
      "id": 1026,
      "sozfa": "اجابت اتمک",
      "soztr": "eja:bat ätmäk",
      "türü": "فعل",
      "anlam": "قبول کردن، معقول دیدن."
    },
    {
      "id": 1027,
      "sozfa": "اجاره",
      "soztr": "eja:ra",
      "türü": "اسم",
      "anlam": "اجاره،  ~ برمک ـ اجاره دادن،  اجارا غویماق ـ به اجاره دادن."
    },
    {
      "id": 1028,
      "sozfa": "اجاره‌چی",
      "soztr": "eja:raci",
      "türü": "اسم",
      "anlam": "اجاره‌دار."
    },
    {
      "id": 1029,
      "sozfa": "اجازه",
      "soztr": "eja:za",
      "türü": "اسم",
      "anlam": "اجازه، رخصت،  (بیریندن) ~ سوراماق ـ (از کسی) اجازه خواستن،  ~ آلماق ـ اجازه گرفتن،  ~ برمک ـ اجازه دادن، رخصت دادن،  ~ سیز ـ بدون اجازه،  ~ لی ـ با اجازه، مجاز."
    },
    {
      "id": 1030,
      "sozfa": "اجازه‌نامه",
      "soztr": "eja:zana:ma",
      "türü": "اسم",
      "anlam": "اجازه‌نامه."
    },
    {
      "id": 1031,
      "sozfa": "اجتماع",
      "soztr": "ejtıma",
      "türü": "اسم",
      "anlam": "اجتماع، {جمعیت، ییغین}."
    },
    {
      "id": 1032,
      "sozfa": "اجتماعی",
      "soztr": "ejtımai",
      "türü": "صفت",
      "anlam": "اجتماعی."
    },
    {
      "id": 1033,
      "sozfa": "اجتهاد",
      "soztr": "ejtıha:d",
      "türü": "اسم",
      "anlam": "اجتهاد."
    },
    {
      "id": 1034,
      "sozfa": "اجداد",
      "soztr": "äjda:d",
      "türü": "اسم",
      "anlam": "اجداد، {آتا- بابالار}."
    },
    {
      "id": 1035,
      "sozfa": "اجر",
      "soztr": "äjır",
      "türü": "اسم",
      "anlam": "پاداش نیک، مزد،  اجری‌نی گورمک ـ پاداش نیکی را دیدن."
    },
    {
      "id": 1036,
      "sozfa": "اجرا اتمک",
      "soztr": "ejıra ätmäk",
      "türü": "فعل",
      "anlam": "اجرا کردن، {یرینه یتیرمک}."
    },
    {
      "id": 1037,
      "sozfa": "اجراچی",
      "soztr": "ejıra:ci",
      "türü": "اسم",
      "anlam": "اجرا‌کننده."
    },
    {
      "id": 1038,
      "sozfa": "اجرائیه",
      "soztr": "ejraeyä",
      "türü": "اسم",
      "anlam": "اجرائیه،  ~ گویجی ـ قوه اجرائیه."
    },
    {
      "id": 1039,
      "sozfa": "اجرت",
      "soztr": "ujrät",
      "türü": "اسم",
      "anlam": "اجرت."
    },
    {
      "id": 1040,
      "sozfa": "اجل",
      "soztr": "ajal",
      "türü": "اسم",
      "anlam": "اجل، مرگ، زمان مرگ،  اجلی یتمک ـ رسیدن اجل،  اجلی دولماق ـ رسیدن اجل."
    },
    {
      "id": 1041,
      "sozfa": "اجماع",
      "soztr": "ejma",
      "türü": "اسم",
      "anlam": "اجماع، گرد هم آمدن."
    },
    {
      "id": 1042,
      "sozfa": "اجنبی",
      "soztr": "äjnäbiy",
      "türü": "اسم",
      "anlam": "اجنبی، بیگانه، {یاد}."
    },
    {
      "id": 1043,
      "sozfa": "اجنت",
      "soztr": "äjınt",
      "türü": "اسم",
      "anlam": "اجنت، جاسوس، {مخبر}."
    },
    {
      "id": 1044,
      "sozfa": "اجنه",
      "soztr": "äjınä",
      "türü": "اسم",
      "anlam": "اجنه، جن."
    },
    {
      "id": 1045,
      "sozfa": "اجه",
      "soztr": "äjä",
      "türü": "اسم",
      "anlam": "1) مادر، 2) (برای احترام به خانم‌های سالخورده گفته می‌شود)، {انه}."
    },
    {
      "id": 1046,
      "sozfa": "اجه ـ اکه",
      "soztr": "äjä-äkä",
      "türü": "اسم",
      "anlam": "عمه، {اکه}."
    },
    {
      "id": 1047,
      "sozfa": "اجه له مک",
      "soztr": "äjälämäk",
      "türü": "فعل",
      "anlam": "زر زر کردن."
    },
    {
      "id": 1048,
      "sozfa": "اجه لیک",
      "soztr": "äjälık",
      "türü": "اسم",
      "anlam": "1) نا مادری، 2) مادر اندر، {انه‌لیک}."
    },
    {
      "id": 1049,
      "sozfa": "اجیر",
      "soztr": "äji:r",
      "türü": "اسم",
      "anlam": "اجیر، مزدور،  (بیری‌نه) ~ دورماق ـ (به کسی) اجیر شدن،  (بیری‌نی) ~ توتینماق ـ (کسی را) اجیر گرفتن."
    },
    {
      "id": 1050,
      "sozfa": "اچیلماق",
      "soztr": "äçilmäk",
      "türü": "فعل",
      "anlam": "بیش از عادت سخاوت کردن، * رسول بای هم بو گون اچیلیب همه‌لره پول پایلادی ـ رسول بای هم امروز سخاوت کرده به همه پول تقسیم کرد."
    },
    {
      "id": 1051,
      "sozfa": "احترام اتمک",
      "soztr": "ehtıra:m ätmäk",
      "türü": "فعل",
      "anlam": "احترام کردن، {حرمله‌مک}."
    },
    {
      "id": 1052,
      "sozfa": "احتکار",
      "soztr": "ehtıka:r",
      "türü": "اسم",
      "anlam": "احتکار،  (بیر نارسانی) ~ اتمک ـ نگاه داشتن (چیزی) بخاطر گران‌فروشی، {قاناناتلیک}."
    },
    {
      "id": 1053,
      "sozfa": "احتلام",
      "soztr": "ehtıla:m",
      "türü": "اسم",
      "anlam": "احتلام، جنب شدن، {شیطان آلداماق}."
    },
    {
      "id": 1054,
      "sozfa": "احتمال",
      "soztr": "ehtıma:l",
      "türü": "اسم",
      "anlam": "احتمال."
    },
    {
      "id": 1055,
      "sozfa": "احتیاج",
      "soztr": "ehtıya:j",
      "türü": "اسم",
      "anlam": "احتیاج، نیازمندی، فقر و فاقه."
    },
    {
      "id": 1056,
      "sozfa": "احتیاط",
      "soztr": "ehtıya:t",
      "türü": "اسم",
      "anlam": "احتیاط."
    },
    {
      "id": 1057,
      "sozfa": "احتیاط‌سیزلیک",
      "soztr": "ehtıya:tsızlıq",
      "türü": "اسم",
      "anlam": "بی‌احتیاطی."
    },
    {
      "id": 1058,
      "sozfa": "احتیاطلی",
      "soztr": "ehtıya:tlı",
      "türü": "صفت",
      "anlam": "با احتیاط، محتاط، {احتیاط‌کار}."
    },
    {
      "id": 1059,
      "sozfa": "احرام",
      "soztr": "ehra:m",
      "türü": "اسم",
      "anlam": "احرام،  ~ باغلاماق ـ احرام بستن."
    },
    {
      "id": 1060,
      "sozfa": "احساس",
      "soztr": "ehsa:s",
      "türü": "اسم",
      "anlam": "احساس،  ~ اتمک ـ احساس کردن، {دویغی}."
    },
    {
      "id": 1061,
      "sozfa": "احساسات",
      "soztr": "ehsa:sa:t",
      "türü": "اسم",
      "anlam": "احساسات، {دویغی}."
    },
    {
      "id": 1062,
      "sozfa": "احساساتی",
      "soztr": "ehsa:sa:tı",
      "türü": "صفت",
      "anlam": "احساساتی، {غیزما}."
    },
    {
      "id": 1063,
      "sozfa": "احساس‌سیز",
      "soztr": "ehsa:ssız",
      "türü": "صفت",
      "anlam": "بی‌احساس، {دویغی‌سیز}."
    },
    {
      "id": 1064,
      "sozfa": "احساسلی",
      "soztr": "ehsa:slı",
      "türü": "صفت",
      "anlam": "بااحساس، {دویغیلی}."
    },
    {
      "id": 1065,
      "sozfa": "احسان",
      "soztr": "ehsa:n",
      "türü": "اسم",
      "anlam": "احسان،  ~ اتمک ـ احسان کردن، خوبی کردن، نیکوکاری کردن، {خیرواحسان}."
    },
    {
      "id": 1066,
      "sozfa": "احصائیه",
      "soztr": "ehsa:eya",
      "türü": "اسم",
      "anlam": "احصائیه، آمار، ارقام، {ساناو}."
    },
    {
      "id": 1067,
      "sozfa": "احضار اتمک",
      "soztr": "ehza:r ätmäk",
      "türü": "فعل",
      "anlam": "احضار کردن، {دیلتماق}."
    },
    {
      "id": 1068,
      "sozfa": "احکام",
      "soztr": "ähka:m",
      "türü": "اسم",
      "anlam": "احکام، امر،  ~ برمک ـ احکام دادن."
    },
    {
      "id": 1069,
      "sozfa": "احمق",
      "soztr": "ahmaq",
      "türü": "صفت",
      "anlam": "احمق، کودن، نادان، {آقماق، سامسیق}."
    },
    {
      "id": 1070,
      "sozfa": "احمق‌لیق",
      "soztr": "ahmaqlıq",
      "türü": "اسم",
      "anlam": "احمقی، نادانی، حماقت، {آقماق‌لیق}."
    },
    {
      "id": 1071,
      "sozfa": "احوال",
      "soztr": "ahwal",
      "türü": "اسم",
      "anlam": "احوال، چگونگی مزاج، {یاغدای}،  ~ آلماق ـ احوال گرفتن {خبر آلماق}،  (بیری‌نه) ~ یتیرمک ـ (کسی را) خبر دار کردن،  ~ برمک ـ احوال دادن، خبر دادن،  (بیری بیلن) ~ سوراشماق ـ (با کسی) احوال‌پرسی کردن،  (بیری‌نینگ) ~ ینی سوراماق ـ احوال (کسی را) پرسان کردن،  ~ گورمک ـ 1) خواب دیدن، 2) کرامت دیدن."
    },
    {
      "id": 1072,
      "sozfa": "احیاناَ",
      "soztr": "ehyanän",
      "türü": "قید",
      "anlam": "احیاناَ، {تصادفاَ}."
    },
    {
      "id": 1073,
      "sozfa": "اخ",
      "soztr": "ax",
      "türü": "اصطلاح",
      "anlam": "اخ، (آوایی که در هنگام درد، سوزش وی خوشی بیان می‌شود)."
    },
    {
      "id": 1074,
      "sozfa": "اخبار",
      "soztr": "axba:r",
      "türü": "اسم",
      "anlam": "1) اخبار رادیو و تلویزیون 2) روزنامه."
    },
    {
      "id": 1075,
      "sozfa": "اختراع",
      "soztr": "extıra",
      "türü": "اسم",
      "anlam": "اختراع،  (بیر نارسه یا فرضیه...نی) ~ اتمک ـ (چیزی یا فرضیه... را) اختراع کردن، {اویلاب تاپماق}."
    },
    {
      "id": 1076,
      "sozfa": "اختصاص",
      "soztr": "extısa:s",
      "türü": "اسم",
      "anlam": "اختصاص،  بودجه ~ برمک ـ بودجه اختصاص دادن."
    },
    {
      "id": 1077,
      "sozfa": "اختلاس",
      "soztr": "extıla:s",
      "türü": "اسم",
      "anlam": "اختلاس،  ~ اتمک ـ اختلاس کردن."
    },
    {
      "id": 1078,
      "sozfa": "اختلاف",
      "soztr": "extıla:f",
      "türü": "اسم",
      "anlam": "اختلاف، {آغزالالیک}."
    },
    {
      "id": 1079,
      "sozfa": "اختیار",
      "soztr": "extıyar",
      "türü": "اسم",
      "anlam": "اختیار،  اوز ~ ینا گپله‌مک ـ به اختیار خود گپ زدن،  (بیری نینگ) ~ ینی آلماق ـ 1) (از کسی) سلب صلاحیت کردن، 2) فکر کسی را مشوش کردن، * جنجال ادیب اختیاریمی آلدینگیز ـ جنجال کرده فکر مرا مشوش ساختید.  (بیری‌نه) اختیار برمک ـ (به کسی) اختیار دادن، * اختیارینگیز! ـ اختیار شما!"
    },
    {
      "id": 1080,
      "sozfa": "اختیارلی",
      "soztr": "ixtıyarlı",
      "türü": "صفت",
      "anlam": "خودمختار،  دولی ~ وکیل ـ نماینده خودمختار."
    },
    {
      "id": 1081,
      "sozfa": "اخطار",
      "soztr": "axta:r",
      "türü": "اسم",
      "anlam": "اخطار،  ~ برمک ـ اخطار دادن."
    },
    {
      "id": 1082,
      "sozfa": "اخلاص",
      "soztr": "ixlas",
      "türü": "اسم",
      "anlam": "اخلاص،  ~ اتمک ـ اخلاص کردن،  (زیارته) ~ غویماق ـ (به زیارت) اخلاص ماندن،  علمه ~ غویماق ـ به علم اخلاص ماندن."
    },
    {
      "id": 1083,
      "sozfa": "اخلاص‌سیز",
      "soztr": "ixla:ssız",
      "türü": "صفت",
      "anlam": "بی‌اخلاص."
    },
    {
      "id": 1084,
      "sozfa": "اخلاط",
      "soztr": "axlat",
      "türü": "اسم",
      "anlam": "اخلاط، چرک بینی، چتل."
    },
    {
      "id": 1085,
      "sozfa": "اخلاق",
      "soztr": "axla:q",
      "türü": "اسم",
      "anlam": "اخلاق."
    },
    {
      "id": 1086,
      "sozfa": "اخلاق‌سیز",
      "soztr": "axla:qsız",
      "türü": "صفت",
      "anlam": "بی‌اخلاق."
    },
    {
      "id": 1087,
      "sozfa": "اخلال اتمک",
      "soztr": "ixla:l ätmäk",
      "türü": "فعل",
      "anlam": "اخلال کردن، خراب کردن از راه نفوذ و کار شکنی."
    },
    {
      "id": 1088,
      "sozfa": "اخلالگر",
      "soztr": "exla:lgär",
      "türü": "اسم",
      "anlam": "اخلالگر، خرابکار."
    },
    {
      "id": 1089,
      "sozfa": "اخوانی",
      "soztr": "exwa:ni",
      "türü": "اسم",
      "anlam": "اخوانی (کسی که منسوب به جریان اخوان المسلمین باشد)."
    },
    {
      "id": 1090,
      "sozfa": "ادا",
      "soztr": "äda",
      "türü": "اسم",
      "anlam": "ادا،  ~ اتمک: 1) ادا کردن، بجا آوردن، 2) به حالت مرگ آوردن،  بیرینی ~ اتمک ـ کسی را به حالت مرگ آوردن،  ~ بولماق ـ به حالت مرگ آمدن، زارو ناتوان شدن، * غم بیلن ~ بولدیم ـ از غم به حالت مرگ آمدم."
    },
    {
      "id": 1091,
      "sozfa": "اداره",
      "soztr": "eda:ra",
      "türü": "اسم",
      "anlam": "اداره، * احمد ایر بیلن اداره گیتدی ـ احمد وقت به اداره رفتن،  ~ اتمک ـ اداره کردن."
    },
    {
      "id": 1092,
      "sozfa": "اداره‌چی",
      "soztr": "ida:raçı",
      "türü": "اسم",
      "anlam": "1) اداره‌کننده، سازمانده، 2) کارمند اداره."
    },
    {
      "id": 1093,
      "sozfa": "اداری",
      "soztr": "ida:ri",
      "türü": "صفت",
      "anlam": "اداری."
    },
    {
      "id": 1094,
      "sozfa": "ادامه",
      "soztr": "ida:ma",
      "türü": "اسم",
      "anlam": "ادامه،  ایشه ~ برمک ـ کار را ادامه دادن."
    },
    {
      "id": 1095,
      "sozfa": "ادب",
      "soztr": "ädäb",
      "türü": "اسم",
      "anlam": "1) ادب، تربیت صحیح، اخلاق، 2) احترام،  بیرینه ~ اتمک ـ به کسی احترام کردن، * آتاسینا ~ اتدی ـ به پدرش احترام کرد. 3) تنبیه، مجازات، * ملا اوغلانینغ ادبینی بردی ـ ملا بچه را تنبیه کرد. 4) ادبیات، آثار نظم و نثر هنری."
    },
    {
      "id": 1096,
      "sozfa": "ادب ـ اکرام",
      "soztr": "ädäb-ekra:m",
      "türü": "اسم",
      "anlam": "تربیه درست، * بو اوغلانینغ ادب ـ اکرامی یخشی اکن ـ این بچه تربیه درست داشت."
    },
    {
      "id": 1097,
      "sozfa": "ادب چوب",
      "soztr": "ädäb çöp",
      "türü": "اسم",
      "anlam": "(چوبی که در درسخانه آویزان کنند تا شاگردان مطابق نوبت آن را گرفته به بیرون روند)."
    },
    {
      "id": 1098,
      "sozfa": "ادب‌سیزلیک",
      "soztr": "ädäbsizlik",
      "türü": "اسم",
      "anlam": "بی‌ادبی."
    },
    {
      "id": 1099,
      "sozfa": "ادب‌سیز",
      "soztr": "ädäbsız",
      "türü": "صفت",
      "anlam": "بی‌ادب."
    },
    {
      "id": 1100,
      "sozfa": "ادبلی",
      "soztr": "ädäblı",
      "türü": "صفت",
      "anlam": "با ادب، مؤدب."
    },
    {
      "id": 1101,
      "sozfa": "ادبی",
      "soztr": "ädäbi",
      "türü": "صفت",
      "anlam": "ادبی، منسوب به ادبیات،  ~ اثر لر ـ آثار ادبی."
    },
    {
      "id": 1102,
      "sozfa": "ادبیات",
      "soztr": "ädäbıya:t",
      "türü": "اسم",
      "anlam": "ادبیات."
    },
    {
      "id": 1103,
      "sozfa": "ادبیات‌شناس",
      "soztr": "ädäbıya:tşına:s",
      "türü": "اسم",
      "anlam": "ادبیات‌شناس، {ادبیاتچی}."
    },
    {
      "id": 1104,
      "sozfa": "ادبیات‌شناسی",
      "soztr": "ädäbıya:tşına:slıq",
      "türü": "اسم",
      "anlam": "ادبیات‌شناسی."
    },
    {
      "id": 1105,
      "sozfa": "ادبیاتچی",
      "soztr": "ädäbıya:tçı",
      "türü": "اسم",
      "anlam": "ادبیات‌شناس."
    },
    {
      "id": 1106,
      "sozfa": "ادرار",
      "soztr": "idra:r",
      "türü": "اسم",
      "anlam": "بول، شاش، {سیدیک}."
    },
    {
      "id": 1107,
      "sozfa": "ادراک",
      "soztr": "idra:k",
      "türü": "اسم",
      "anlam": "ادراک،  ~ اتمک ـ درک کردن، فهمیدن، دریافتن، {آنغماق}."
    },
    {
      "id": 1108,
      "sozfa": "ادراکسیز",
      "soztr": "idra:ksız",
      "türü": "صفت",
      "anlam": "بی‌درک، آنکه درک درست ندارد، {آنگسیز}."
    },
    {
      "id": 1109,
      "sozfa": "ادرس",
      "soztr": "ädräs",
      "türü": "اسم",
      "anlam": "اطلس (پارچه‌ای با تار ابریشم و پود نخی)،  ~ دون ـ چپن اطلس."
    },
    {
      "id": 1110,
      "sozfa": "ادرمن",
      "soztr": "ädärmän",
      "türü": "اسم",
      "anlam": "1) ماهر، 2) شخص پرکار، {ایشنگیر}."
    },
    {
      "id": 1111,
      "sozfa": "ادرمنلرچه",
      "soztr": "ädärmänlärçä",
      "türü": "قید",
      "anlam": "مردانه‌وار، قهرمانانه، * ~ گورشدی ـ مردانه‌وار رزمید."
    },
    {
      "id": 1112,
      "sozfa": "ادرمنلیک",
      "soztr": "ädärmänlik",
      "türü": "اسم",
      "anlam": "1) مهارت، کارفهمی، 2) قهرمانی، {ایشنگیرلیک}."
    },
    {
      "id": 1113,
      "sozfa": "ادعا",
      "soztr": "eddıa",
      "türü": "اسم",
      "anlam": "ادعا،  ~ اتمک ـ ادعا کردن."
    },
    {
      "id": 1114,
      "sozfa": "ادعا‌سیز",
      "soztr": "iddıa:sız",
      "türü": "صفت",
      "anlam": "بی‌ادعا."
    },
    {
      "id": 1115,
      "sozfa": "ادعالی",
      "soztr": "iddıa:lı",
      "türü": "صفت",
      "anlam": "با ادعا، پرمدعا،  ~ آدم ـ آدم پرمدعا،  ~ مسئله ـ مسئله پرمدعا."
    },
    {
      "id": 1116,
      "sozfa": "ادعانامه",
      "soztr": "iddıa:na:ma",
      "türü": "اسم",
      "anlam": "ادعانامه."
    },
    {
      "id": 1117,
      "sozfa": "ادمان اتمک",
      "soztr": "idma:n ätmäk",
      "türü": "فعل",
      "anlam": "ادمان کردن، حرکت دادن اندام‌ها، * احمد هر گون ارتیر ادمان اتیار ـ احمد هر روز صبح ادمان می‌کند."
    },
    {
      "id": 1118,
      "sozfa": "ادن‌اتدیلک",
      "soztr": "ädänätdilik",
      "türü": "اسم",
      "anlam": "انارشی، خودکامگی."
    },
    {
      "id": 1119,
      "sozfa": "ادیب",
      "soztr": "ädi:b",
      "türü": "اسم",
      "anlam": "ادیب."
    },
    {
      "id": 1120,
      "sozfa": "ادیبانه",
      "soztr": "ädi:ba:na",
      "türü": "صفت",
      "anlam": "ادیبانه."
    },
    {
      "id": 1121,
      "sozfa": "ادیت",
      "soztr": "edi:t",
      "türü": "اسم",
      "anlam": "ادیت، ویرایش،  ~ اتمک ـ ویراستن."
    },
    {
      "id": 1122,
      "sozfa": "ادیتور",
      "soztr": "edi:tor",
      "türü": "اسم",
      "anlam": "ادیتور، ویراستار."
    },
    {
      "id": 1123,
      "sozfa": "ادیتوریوم",
      "soztr": "ädi:tu:rıyäm",
      "türü": "اسم",
      "anlam": "ادیتوریوم."
    },
    {
      "id": 1124,
      "sozfa": "ادیل",
      "soztr": "ädıl",
      "türü": "حرف",
      "anlam": "عیناَ، مشابه، مثل، مانند،  ~ اوزی ـ عیناَ خودش، * سیزی ~ انم یانی گوریارین ـ شما را مثل مادرم میدانم. * ~ ساعت اون ایکی ده گل! ـ عیناَ ساعت دوازده بیا!"
    },
    {
      "id": 1125,
      "sozfa": "ادیلماق",
      "soztr": "ädilmäk",
      "türü": "فعل",
      "anlam": "شدن، انجام شدن."
    },
    {
      "id": 1126,
      "sozfa": "ادیمسیزایش",
      "soztr": "ädimsiz iş",
      "türü": "اسم",
      "anlam": "کار بد، کار نکردنی، «اتمک»."
    },
    {
      "id": 1127,
      "sozfa": "ادینمک",
      "soztr": "edinmäk",
      "türü": "فعل",
      "anlam": "برای خود چیزی ساختن و تیار کردن،  اوزی اوچین عمارت ~ ـ برای خود عمارت ساختن، «اتمک»."
    },
    {
      "id": 1128,
      "sozfa": "اذیت",
      "soztr": "eziyät",
      "türü": "اسم",
      "anlam": "اذیت،  بیرینه ~ برمک یاخشی ایش دال ـ اذیت دادن به کسی خوب نیست.  بیری نینگ الیندن ~ تارتماق ـ از دست کسی اذیت کشیدن."
    },
    {
      "id": 1129,
      "sozfa": "ارادت",
      "soztr": "ira:dät",
      "türü": "اسم",
      "anlam": "ارادت،  بیرینه ~ اتمک ـ به کسی اخلاص کردن، به کسی ارادت کردن، {اخلاص}."
    },
    {
      "id": 1130,
      "sozfa": "اراده",
      "soztr": "ira:da",
      "türü": "اسم",
      "anlam": "اراده،  ~ اتمک ـ اراده کردن، عزم کردن، * توی اتماغا ~ اتدیم ـ به توی اراده کردم."
    },
    {
      "id": 1131,
      "sozfa": "ارباب",
      "soztr": "arba:b",
      "türü": "اسم",
      "anlam": "قریه دار، {آرچین}."
    },
    {
      "id": 1132,
      "sozfa": "اربَت",
      "soztr": "ärbät",
      "türü": "صفت",
      "anlam": "1) بد، 2) خراب، * قادر غتی ~ آدم دیر ـ قادر آدم بسیار خراب است.  ~ نیتلی ـ بد نیت،  ~ فکرلی ـ دارای فکر بد، {یامان}."
    },
    {
      "id": 1133,
      "sozfa": "اربتچلیک",
      "soztr": "ärbätçilik",
      "türü": "اسم",
      "anlam": "بدی، خرابی."
    },
    {
      "id": 1134,
      "sozfa": "اربتلشمک",
      "soztr": "ärbätläşmäk",
      "türü": "فعل",
      "anlam": "خراب شدن (چیز، وضعیت)."
    },
    {
      "id": 1135,
      "sozfa": "اربتلنمک",
      "soztr": "ärbätlänmäk",
      "türü": "فعل",
      "anlam": "بد شدن، خراب شدن."
    },
    {
      "id": 1136,
      "sozfa": "اربتلیک",
      "soztr": "ärbätlik",
      "türü": "اسم",
      "anlam": "بدی، {یامانلیک}."
    },
    {
      "id": 1137,
      "sozfa": "ارتباط",
      "soztr": "ırıbat",
      "türü": "اسم",
      "anlam": "ارتباط،  ~ آلماق ـ ارتباط گرفتن،  ~ برمک ـ ارتباط دادن."
    },
    {
      "id": 1138,
      "sozfa": "ارتقاء",
      "soztr": "ırıqa",
      "türü": "اسم",
      "anlam": "ارتقاء، بلندی، {بییکلیک}، * یتدینجی صنفدان سکیزینجی صنفه ~ اتدی ـ از صنف هفتم به صنف هشتم ارتقاء نمود.  ~ اتمک ـ بالا رفتن، ترقی کردن."
    },
    {
      "id": 1139,
      "sozfa": "ارته",
      "soztr": "ärtä",
      "türü": "اسم، قید",
      "anlam": "فردا،  ~ بیرگون ـ فردا و پس‌فردا، * ~ کابل بارارس ـ در روزهای نزدیک به کابل می‌رویم.  ~ سی ـ فردایش،  ~ سی گون ـ فردای همان روز."
    },
    {
      "id": 1140,
      "sozfa": "ارته‌کی I",
      "soztr": "ärtäkı",
      "türü": "اسم",
      "anlam": "افسانه،  ~ آیتماق ـ افسانه گفتن."
    },
    {
      "id": 1141,
      "sozfa": "ارته‌کی II",
      "soztr": "ärtäkı",
      "türü": "قید",
      "anlam": "مربوط به فردا."
    },
    {
      "id": 1142,
      "sozfa": "ارته‌کیچی",
      "soztr": "ärtäkıçı",
      "türü": "اسم",
      "anlam": "افسانه‌گوی، راوی."
    },
    {
      "id": 1143,
      "sozfa": "ارته‌لیک (نارسه)",
      "soztr": "ärtälık (nä:rsä)",
      "türü": "اسم",
      "anlam": "(چیزی که) بخاطر فردا نگاه شود."
    },
    {
      "id": 1144,
      "sozfa": "ارتیر",
      "soztr": "ärti:r",
      "türü": "اسم",
      "anlam": "1) صبح، 2) سحر، صبح،  ~ نمازی ـ نماز صبح."
    },
    {
      "id": 1145,
      "sozfa": "ارتیرکی",
      "soztr": "ärti:rkı",
      "türü": "اسم",
      "anlam": "بامدادی، صبح هنگام،  ~ خبرلار ـ اخبار امدادی."
    },
    {
      "id": 1146,
      "sozfa": "ارتیرلیک",
      "soztr": "ärtirlık",
      "türü": "اسم",
      "anlam": "صبحانه."
    },
    {
      "id": 1147,
      "sozfa": "ارتیرینه",
      "soztr": "ärtirınä",
      "türü": "قید",
      "anlam": "1) از طرف صبح، 2) هر صبح."
    },
    {
      "id": 1148,
      "sozfa": "ارجشمک",
      "soztr": "ärjäşmäk",
      "türü": "فعل",
      "anlam": "1) جدل کردن، 2) سماجت کردن."
    },
    {
      "id": 1149,
      "sozfa": "ارجشیک",
      "soztr": "ärjäşik",
      "türü": "اسم",
      "anlam": "لجاجت، سماجت."
    },
    {
      "id": 1150,
      "sozfa": "ارجَل",
      "soztr": "ärjäl",
      "türü": "صفت",
      "anlam": "1) مخلوط، 2) پیچیده، * صندوقده نارسالر ~ بولیبدیر ـ در صندوق چیز‌ها مخلوط شده‌اند."
    },
    {
      "id": 1151,
      "sozfa": "ارخیولوژی",
      "soztr": "arxıyoloji",
      "türü": "اسم",
      "anlam": "باستان‌شناسی."
    },
    {
      "id": 1152,
      "sozfa": "اردو",
      "soztr": "urdu",
      "türü": "اسم",
      "anlam": "1) اردو، قشون، لشکر، {غوشون}، 2) زبان اردو."
    },
    {
      "id": 1153,
      "sozfa": "اره",
      "soztr": "ärrä",
      "türü": "اسم",
      "anlam": "اره،  ~ تارتماق ـ اره کشیدن، {پیچغی}."
    },
    {
      "id": 1154,
      "sozfa": "اره‌پر",
      "soztr": "ärräpur",
      "türü": "اسم",
      "anlam": "اره‌پر، براده اره."
    },
    {
      "id": 1155,
      "sozfa": "ارز ـ ترز",
      "soztr": "äräz-täräz",
      "türü": "صفت",
      "anlam": "دندانه‌دار (کارد، چاقو...)."
    },
    {
      "id": 1156,
      "sozfa": "ارزاق",
      "soztr": "arza:q",
      "türü": "اسم",
      "anlam": "ارزاق،  ~ اداره سی ـ اداره ارزاق."
    },
    {
      "id": 1157,
      "sozfa": "ارزان",
      "soztr": "arza:n",
      "türü": "صفت",
      "anlam": "ارزان،  ~ ساتماق ـ ارزان فروختن."
    },
    {
      "id": 1158,
      "sozfa": "ارزانچلیک",
      "soztr": "arza:nçılıq",
      "türü": "اسم",
      "anlam": "ارزانی."
    },
    {
      "id": 1159,
      "sozfa": "ارزش",
      "soztr": "arzış",
      "türü": "اسم",
      "anlam": "ارزش."
    },
    {
      "id": 1160,
      "sozfa": "ارزشسِیز",
      "soztr": "arzışsız",
      "türü": "صفت",
      "anlam": "بی‌ارزش."
    },
    {
      "id": 1161,
      "sozfa": "ارزشلی",
      "soztr": "arzışlı",
      "türü": "صفت",
      "anlam": "با ارزش، قیمت‌بها."
    },
    {
      "id": 1162,
      "sozfa": "ارزیلی",
      "soztr": "arzılı",
      "türü": "صفت",
      "anlam": "1) ارجمند، ارزنده، 2) گرامی."
    },
    {
      "id": 1163,
      "sozfa": "ارژانتین",
      "soztr": "arjantiyn",
      "türü": "اسم",
      "anlam": "ارژانتین (کشوری در آمریکای جنوبی)."
    },
    {
      "id": 1164,
      "sozfa": "اردن",
      "soztr": "urdun",
      "türü": "اسم",
      "anlam": "اردن (کشوری در شرق میانه)."
    },
    {
      "id": 1165,
      "sozfa": "اردنلی",
      "soztr": "urdunli",
      "türü": "اسم",
      "anlam": "اردنی."
    },
    {
      "id": 1166,
      "sozfa": "ارس ـ مرس بولماق",
      "soztr": "ärs-märs bolmaq",
      "türü": "فعل",
      "anlam": "چاق و چوله شدن."
    },
    {
      "id": 1167,
      "sozfa": "ارسماق",
      "soztr": "ärsmäk",
      "türü": "فعل",
      "anlam": "1) گوشتالو شدن، فربه شدن، 2) غرور جوانی پیدا کردن،  احمدینگ گونی ارسپ دیر ـ احمد مغرور شده است."
    },
    {
      "id": 1168,
      "sozfa": "ارشاد",
      "soztr": "irşa:d",
      "türü": "اسم",
      "anlam": "ارشاد،  (بیری‌نی) ~ اتمک ـ (کسی را) ارشاد کردن."
    },
    {
      "id": 1169,
      "sozfa": "ارغوان",
      "soztr": "arğawa:n",
      "türü": "اسم",
      "anlam": "ارغوان."
    },
    {
      "id": 1170,
      "sozfa": "ارقام",
      "soztr": "arqa:m",
      "türü": "اسم",
      "anlam": "ارقام، فاکت، عدد."
    },
    {
      "id": 1171,
      "sozfa": "ارک",
      "soztr": "ärk",
      "türü": "1) اسم، اختیار، 2) صفت، آزاد،  ~ یاشاماق ـ آزاد زندگی کردن، {ارکین}."
    },
    {
      "id": 1172,
      "sozfa": "ارکانه",
      "soztr": "ärka:na",
      "türü": "قید",
      "anlam": "مستقلانه، آزادانه."
    },
    {
      "id": 1173,
      "sozfa": "ارکج",
      "soztr": "ärkäj",
      "türü": "اسم",
      "anlam": "بز اخته، {سرکه}."
    },
    {
      "id": 1174,
      "sozfa": "ارکسیز",
      "soztr": "ärksiz",
      "türü": "صفت",
      "anlam": "بی‌اختیار، غیر مستقل."
    },
    {
      "id": 1175,
      "sozfa": "ارکک",
      "soztr": "ärkäk",
      "türü": "اسم",
      "anlam": "1) مرد، 2) نر، 3) شتر نر،  ~ اندامی ـ آلت مردی."
    },
    {
      "id": 1176,
      "sozfa": "ارککلیک",
      "soztr": "ärkäklik",
      "türü": "اسم",
      "anlam": "1) مردی، 2) مردانگی، * احمد آغا شو یرده بیر ارککلیک اتدی ـ احمد آغا در همینجا یک مردانگی نمود."
    },
    {
      "id": 1177,
      "sozfa": "ارکلی",
      "soztr": "ärkli",
      "türü": "صفت",
      "anlam": "آزاد، مستقل."
    },
    {
      "id": 1178,
      "sozfa": "ارکلیللیک",
      "soztr": "ärklilik",
      "türü": "اسم",
      "anlam": "آزادی، استقلال."
    },
    {
      "id": 1179,
      "sozfa": "ارکه",
      "soztr": "ärkä",
      "türü": "صفت",
      "anlam": "نازدانه،  ~ اوغلان ـ بچه نازدانه."
    },
    {
      "id": 1180,
      "sozfa": "ارکه‌له‌مک",
      "soztr": "ärkälämäk",
      "türü": "فعل",
      "anlam": "نازدادن، نوازش کردن."
    },
    {
      "id": 1181,
      "sozfa": "ارکین",
      "soztr": "ärkin",
      "türü": "صفت",
      "anlam": "آزاد."
    },
    {
      "id": 1182,
      "sozfa": "ارﮐﯿﻨﻠﯿﮏ",
      "soztr": "ärkinlik",
      "türü": "اسم",
      "anlam": "آزادی، استقلال."
    },
    {
      "id": 1183,
      "sozfa": "ارگ",
      "soztr": "ärg",
      "türü": "اسم",
      "anlam": "قصر، کاخ پادشاهی."
    },
    {
      "id": 1184,
      "sozfa": "ارﮔﮫ ﻧﮏ",
      "soztr": "ärgänäk",
      "türü": "اسم",
      "anlam": "(چوبی که چوپانان بدان گوسفندان را گرفتار مینمایند)."
    },
    {
      "id": 1185,
      "sozfa": "ارﮔﮫ ﻧﮑﺴﯿﺰ",
      "soztr": "ärgänäksiz",
      "türü": "صفت",
      "anlam": "بی حیاط، بدون محوطه، * غویونلاری ارگه نیکسیز یر ده ساقلایارس ـ گوسفندان را در جای بدون محوطه نگاه میکنیم."
    },
    {
      "id": 1186,
      "sozfa": "ارﮔﯿﻦ",
      "soztr": "ärgın",
      "türü": "صفت",
      "anlam": "(چیز) ذوبان، ذوب شونده."
    },
    {
      "id": 1187,
      "sozfa": "ارﻟﻨﮕﭻ",
      "soztr": "ärläňňäç",
      "türü": "اسم",
      "anlam": "خرچنگ،{لنگچ}."
    },
    {
      "id": 1188,
      "sozfa": "ارم",
      "soztr": "äräm",
      "türü": "اسم",
      "anlam": "باغ ارم."
    },
    {
      "id": 1189,
      "sozfa": "ارﻣﻦ",
      "soztr": "ärmän",
      "türü": "اسم",
      "anlam": "ارمن (نام یکی از ملل قفقاز)."
    },
    {
      "id": 1190,
      "sozfa": "ارﻣﻨﺴﺘﺎن",
      "soztr": "ärmänısta:n",
      "türü": "اسم خاص",
      "anlam": "ارمنستان (کشوری که در آن ارمن ها زندگی دارند)."
    },
    {
      "id": 1191,
      "sozfa": "ارﻣﻨﻠﯽ",
      "soztr": "ärmänli",
      "türü": "اسم",
      "anlam": "ارمنی."
    },
    {
      "id": 1192,
      "sozfa": "ارﻧﻠﺮ",
      "soztr": "äränlär",
      "türü": "اسم",
      "anlam": "پیران طریقت، اولیا."
    },
    {
      "id": 1193,
      "sozfa": "ارﻧﻠﮏ",
      "soztr": "äränläk",
      "türü": "صفت",
      "anlam": "گشاده لب (سگ)."
    },
    {
      "id": 1194,
      "sozfa": "ارﻧﻮ",
      "soztr": "ärnäw",
      "türü": "صفت",
      "anlam": "تنبل، {یالتا}."
    },
    {
      "id": 1195,
      "sozfa": "ارﻧﻮﭼﯿﻠﯿﮏ",
      "soztr": "ärnäwçılık",
      "türü": "اسم",
      "anlam": "تنبلﯽ، سستی، {یالتالیق}."
    },
    {
      "id": 1196,
      "sozfa": "ارﻧﻮﻟﯿﮏ",
      "soztr": "ärnäwlık",
      "türü": "اسم",
      "anlam": "تنبلﯽ، سستی، {یالتالیق}."
    },
    {
      "id": 1197,
      "sozfa": "ارﻧﯿﮏ",
      "soztr": "ärnik",
      "türü": "صفت",
      "anlam": "١) سست، تنبل، {ارنو}، 2) خسته کننده، بیزار کننده، ٣) پیچیده، * بو اوران ~ ایش دیر ـ این بسیار کار پیچیده است."
    },
    {
      "id": 1198,
      "sozfa": "ارواح",
      "soztr": "arwa:h",
      "türü": "اسم",
      "anlam": "ارواح،  ~ بولماق ـ نهایت ضعیف شدن."
    },
    {
      "id": 1199,
      "sozfa": "اره ک",
      "soztr": "äräk",
      "türü": "اسم",
      "anlam": "نوعی گوسفند بی دنبه، گوسفند زل."
    },
    {
      "id": 1200,
      "sozfa": "اره ﮐﻠﯽ",
      "soztr": "äräklı",
      "türü": "اسم",
      "anlam": "١) نام یکی از اقوام ترکمن، ٢) نام قریه ای در ولسوالی آقچه."
    },
    {
      "id": 1201,
      "sozfa": "اره ﻟﮫ ﻣﮏ",
      "soztr": "ärrälämäk",
      "türü": "فعل",
      "anlam": "اره کردن، بریدن."
    },
    {
      "id": 1202,
      "sozfa": "اره ن",
      "soztr": "ärän",
      "türü": "اسم",
      "anlam": "<اره ﻧﯽ> (ا.) ﮔﻮﺷﮫ ﻟﺐ."
    },
    {
      "id": 1203,
      "sozfa": "ارﯾﺘﻤﮏ",
      "soztr": "äritmäk",
      "türü": "فعل",
      "anlam": "< ارﯾﺪﯾﺎر> (ﻓﻌـ.) ذوب ﮐﺮدن."
    },
    {
      "id": 1204,
      "sozfa": "ارﯾﺘﺮه",
      "soztr": "eriytira",
      "türü": "اسم خاص",
      "anlam": "ارﯾﺘﺮه (ﮐﺸﻮری در اﻓﺮﯾﻘﺎ)."
    },
    {
      "id": 1205,
      "sozfa": "ارﯾﺪﯾﺠﯽ",
      "soztr": "ärıdıjı",
      "türü": "اسم",
      "anlam": "ذوب ﮐﻨﻨﺪه."
    },
    {
      "id": 1206,
      "sozfa": "ارﯾﺶ",
      "soztr": "ärış",
      "türü": "اسم",
      "anlam": "ﺗﺎر ﻗﺎﻟﯿﻦ،  ~ اﮔﯿﺮﻣﮏ ـ رﯾﺴﯿﺪن ﺗﺎر ارﯾﺶ،  ~ ﺗﻨﮕﻠﮫ ﻣﮏ ـ ﺗﺎﺑﯿﺪن ﺗﺎر،  ~ ﻏﻮﯾﻤﺎق ـ ﺗﺎر ﮔﺬاﺷﺘﻦ (ﺑﮫ ﭼﻮﮐﺎت ﻗﺎﻟﯿﻦ)."
    },
    {
      "id": 1207,
      "sozfa": "ارﯾﺸﻠﯿﮏ",
      "soztr": "ärişlik",
      "türü": "اسم",
      "anlam": "ﭘﺸﻢ ﺗﺎری."
    },
    {
      "id": 1208,
      "sozfa": "ارﯾﮏ",
      "soztr": "ärik",
      "türü": "اسم",
      "anlam": "زرداﻟﻮ."
    },
    {
      "id": 1209,
      "sozfa": "ارﯾﮏ ﻗﺎق",
      "soztr": "ärikqaq",
      "türü": "اسم",
      "anlam": "زرداﻟﻮی ﺧﺸﮏ، ﻏﻮﻟﯿﻨﮓ."
    },
    {
      "id": 1210,
      "sozfa": "ارﯾﮏ ﮔﻞ",
      "soztr": "ärikgul",
      "türü": "اسم",
      "anlam": "ﮔﻞ زرداﻟﻮ."
    },
    {
      "id": 1211,
      "sozfa": "ارﯾﮑﯿﻦ",
      "soztr": "ärıkäyn",
      "türü": "اسم",
      "anlam": "ﭼﺮاغ ﺗﯿﻠﯽ، {اﻟﮑﯿﻦ}."
    },
    {
      "id": 1212,
      "sozfa": "ارﯾﻤﮏ",
      "soztr": "ärimäk",
      "türü": "فعل",
      "anlam": "١) ذوب ﺷﺪن، ٢) ﻻﻏﺮ ﺷﺪن،  اﺗﯽ ~ ـ ﻻﻏﺮ ﺷﺪن ﺗﻦ، ٣) ﺗﺮﺣﻢ ﮐﺮدن،  ﯾﻮرﮔﯽ ~ ـ ﺗﺮﺣﻢ ﮐﺮدن، * اوﻧﯿﻨﮓ ﺣﺎﻟﯿﻨﯽ ﮔﻮرﯾﺐ ﯾﻮرﮔﯿﻢ ارﯾﺪی ـ ﺣﺎل او را دﯾﺪه رﺣﻤﻢ آﻣﺪ."
    },
    {
      "id": 1213,
      "sozfa": "ارﯾﻨﺠﻨﮓ",
      "soztr": "ärinjäň",
      "türü": "صفت",
      "anlam": "ﺗﻨﺒﻞ، {ارﻧﻮ، ﯾﺎﻟﺘﺎ}."
    },
    {
      "id": 1214,
      "sozfa": "ارﯾﻨﺠﻨﮕﻠﯿﮏ",
      "soztr": "ärinjäňlik",
      "türü": "اسم",
      "anlam": "ﺗﻨﺒﻠﯽ، {ارﻧﻮﻟﯿﮏ، ﯾﺎﻟﺘﺎﻟﯿﻖ}.."
    },
    {
      "id": 1215,
      "sozfa": "ارﯾﻨﻤﮏ",
      "soztr": "ärinmäk",
      "türü": "فعل",
      "anlam": "ﺗﻨﺒﻠﯽ ﮐﺮدن،  ﮔﯿﺘﻤﺎﻧﮫ ~ ـ ﺑﮫ رﻓﺘﻦ ﺗﻨﺒﻠﯽ ﮐﺮدن."
    },
    {
      "id": 1216,
      "sozfa": "ازﺑﺮ",
      "soztr": "äzbär",
      "türü": "اسم",
      "anlam": "ﻣﺎھﺮ، ﮐﺎرآزﻣﻮده، {ﭼﭙﺮ، اوﮐﺘﮫ}."
    },
    {
      "id": 1217,
      "sozfa": "ازﺑﺮﻟﮫ ﻣﮏ",
      "soztr": "äzbärlämäk",
      "türü": "فعل",
      "anlam": "ﺑﮫ ﺣﺎﻓﻈﮫ ﺳﭙﺮدن، ﺣﻔﻆ ﮐﺮدن."
    },
    {
      "id": 1218,
      "sozfa": "ازﺑﺮﻟﯿﮏ",
      "soztr": "äzbärlik",
      "türü": "اسم",
      "anlam": "ﻣﮭﺎرت، {ﭼﭙﺮﭼﯿﻠﯿﮏ}."
    },
    {
      "id": 1219,
      "sozfa": "ازﺑﺮﭼﯿﻠﯿﮏ",
      "soztr": "äzbärçilik",
      "türü": "اسم",
      "anlam": "ﻣﮭﺎرت، {ﭼﭙﺮﭼﯿﻠﯿﮏ}."
    },
    {
      "id": 1220,
      "sozfa": "ازل",
      "soztr": "azal",
      "türü": "اسم",
      "anlam": "ازل، زﻣﺎن ﺑﯽ آﻏﺎز."
    },
    {
      "id": 1221,
      "sozfa": "ازﻟﯽ",
      "soztr": "azali",
      "türü": "صفت",
      "anlam": "ازﻟﯽ، ﻣﻨﺴﻮب ﺑﮫ ازل."
    },
    {
      "id": 1222,
      "sozfa": "ازﻣﮏ I",
      "soztr": "äzmäk I",
      "türü": "فعل",
      "anlam": "ﺗﺮ ﮐﺮدن."
    }
    

    // 39
    
    
    
    
    
    
    
    
    
    
    


  ]
}

//  "اﻟﻒ":[]