export const db ={
  "آ": [
    {
      "id": 1,
      "sozfa": "آ",
      "soztr": "a",
      "türü": "حرف",
      "anlam": "نخستین حرف الفبای ترکمنی، در اول کلمه به صورت «آ» و در وسط کلمه به شکل «ا» و در آخر کلمه به صورت «ـا» نوشته می‌شود."
    },
    {
      "id": 2,
      "sozfa": "آب تاب آلمواق",
      "soztr": "a:bıtab almaq",
      "türü": "فعل",
      "anlam": "کسب مهارت کردن، * اول ایكی آیینک ایچین‌ده ایشینک آب تابینی آلدی ـ او در ظرف دو ماه در کار کسب مهارت کرد."
    },
    {
      "id": 3,
      "sozfa": "آب زمزم",
      "soztr": "a:bızämzäm",
      "türü": "اسم",
      "anlam": "آب زمزم"
    },
    {
      "id": 4,
      "sozfa": "آب نبات",
      "soztr": "a:bınaba:t",
      "türü": "اسم",
      "anlam": "آب نبات (نوعی شیرینی که از شکر درست می‌کنند)."
    },
    {
      "id": 5,
      "sozfa": "آبا",
      "soztr": "aba",
      "türü": "اسم",
      "anlam": "پدر، {آتا، قاقا}."
    },
    {
      "id": 6,
      "sozfa": "آباد",
      "soztr": "a:ba:d",
      "türü": "صفت",
      "anlam": "آباد، معمور."
    },
    {
      "id": 7,
      "sozfa": "آبادان",
      "soztr": "abada:n",
      "türü": "صفت",
      "anlam": "١) آباد، آبادانی، ٢) صلح، صفا و آرامش."
    },
    {
      "id": 8,
      "sozfa": "آبادانچیلیق",
      "soztr": "abada:nçılıq",
      "türü": "اسم",
      "anlam": "آبادانی."
    },
    {
      "id": 9,
      "sozfa": "آبادانلاشدیرماق",
      "soztr": "abada:nlaşdirmaq",
      "türü": "فعل",
      "anlam": "آباد گردانیدن."
    },
    {
      "id": 10,
      "sozfa": "آبادانلاشمک",
      "soztr": "abada:nlaşmaq",
      "türü": "فعل",
      "anlam": "آبادان شدن."
    },
    {
      "id": 11,
      "sozfa": "آبادانلیق",
      "soztr": "abada:nlıq",
      "türü": "اسم",
      "anlam": "آبادانی."
    },
    {
      "id": 12,
      "sozfa": "آبادچیلیق",
      "soztr": "a:ba:dçılıq",
      "türü": "اسم",
      "anlam": "آبادی، آبادانی."
    },
    {
      "id": 13,
      "sozfa": "آبادلاتماق",
      "soztr": "a:ba:dlatmaq",
      "türü": "فعل",
      "anlam": "آباد گردانیدن، {آباد اتدیرمک}."
    },
    {
      "id": 14,
      "sozfa": "آبادلاشماق",
      "soztr": "a:ba:dlaşmaq",
      "türü": "فعل",
      "anlam": "به تدریج آباد شدن، بیش از پیش آباد شدن."
    },
    {
      "id": 15,
      "sozfa": "آبادلاماق",
      "soztr": "a:ba:dlamaq",
      "türü": "فعل",
      "anlam": "آباد کردن، {آباد اتمک}."
    },
    {
      "id": 16,
      "sozfa": "آبادلاندیرماق",
      "soztr": "a:ba:dlandırmaq",
      "türü": "فعل",
      "anlam": "آباد گردانیدن."
    },
    {
      "id": 17,
      "sozfa": "آبادلانماق",
      "soztr": "a:ba:dlanmaq",
      "türü": "فعل",
      "anlam": "آباد شدن."
    },
    {
      "id": 18,
      "sozfa": "آبادلیق",
      "soztr": "a:ba:dlıq",
      "türü": "اسم",
      "anlam": "آبادی"
    },
    {
      "id": 19,
      "sozfa": "آبانماق",
      "soztr": "a:banmaq",
      "türü": "فعل",
      "anlam": "1) خم شدن، لمیدن، 2) با هیبت سر کسی حمله کردن، لنگر خود را بالای کسی انداختن، سر بار گشتن"
    },
    {
      "id": 20,
      "sozfa": "آبای I",
      "soztr": "abay",
      "türü": "اسم",
      "anlam": "خشم و غضب،  بیرینه ~ اتماق ـ به کسی خشم و غضب گرفتن"
    },
    {
      "id": 21,
      "sozfa": "آبای II",
      "soztr": "abay",
      "türü": "اسم",
      "anlam": "مساعد، آماده،  ~ بولماق ـ آماده بودن، مساعد شدن"
    },
    {
      "id": 22,
      "sozfa": "آبایلاماق",
      "soztr": "abaylamaq",
      "türü": "فعل",
      "anlam": "به‌خاطر تهدید آماده کردن، حواله کردن، * اول تیز اورماق اوچون تایاغینی آبیلادی ـ او به‌خاطر تیز زدن، چوب دست خود را آماده کرد"
    },
    {
      "id": 23,
      "sozfa": "آبایلانماق",
      "soztr": "abaylanmaq",
      "türü": "فعل",
      "anlam": "آماده شدن"
    },
    {
      "id": 24,
      "sozfa": "آبرای",
      "soztr": "a:bray",
      "türü": "اسم",
      "anlam": "آبرو،  ~ غازانماق ـ آبرو حاصل کردن،   ~ آرتدیرماق ـ آبرو کمایی کردن،  آبرایی بیر پول بولماق ـ نهایت بی‌آبرو شدن"
    },
    {
      "id": 25,
      "sozfa": "آبرایسیز",
      "soztr": "a:braysız",
      "türü": "صفت",
      "anlam": "بی‌آبرو، «آبرای»"
    },
    {
      "id": 26,
      "sozfa": "آبرایسیزلانماق",
      "soztr": "a:braysızlanmaq",
      "türü": "فعل",
      "anlam": "بی‌آبرو شدن، آبروی خود را از دست دادن، «آبرای»"
    },
    {
      "id": 27,
      "sozfa": "آبرایسیزلیق",
      "soztr": "a:braysızlıq",
      "türü": "اسم",
      "anlam": "بی‌آبرویی، «آبرای»"
    },
    {
      "id": 28,
      "sozfa": "آبرایلی",
      "soztr": "a:braylı",
      "türü": "صفت",
      "anlam": "آبرومند"
    },
    {
      "id": 29,
      "sozfa": "آبرایلیلیق",
      "soztr": "a:braylılıq",
      "türü": "اسم",
      "anlam": "آبرومندی، «آبرای»"
    },
    {
      "id": 30,
      "sozfa": "آبشارتماق",
      "soztr": "abşartmaq",
      "türü": "فعل",
      "anlam": "گشاد گذاشتن دو پا، «آبشارماق»"
    },
    {
      "id": 31,
      "sozfa": "آبشارماق",
      "soztr": "abşarmaq",
      "türü": "فعل",
      "anlam": "گشاد کردن بین دو پا،  آبشاریب یوره مک ـ دو پا را گشاد کرده راه رفتن"
    },
    {
      "id": 32,
      "sozfa": "آبشاریلماق",
      "soztr": "abşarılmaq",
      "türü": "فعل",
      "anlam": "گشاد شدن، (دو پا)"
    },
    {
      "id": 33,
      "sozfa": "آبشاقلاماق",
      "soztr": "abşaqlamaq",
      "türü": "فعل",
      "anlam": "با دو پای گشاد راه رفتن"
    },
    {
      "id": 34,
      "sozfa": "آبشاناقلاماق",
      "soztr": "abşanaqlamaq",
      "türü": "فعل",
      "anlam": "با دو پای کج و گشاد راه رفتن"
    },
    {
      "id": 35,
      "sozfa": "آب و هوا",
      "soztr": "abuhawa",
      "türü": "اسم",
      "anlam": "آب و هوا"
    },
    {
      "id": 36,
      "sozfa": "آبیر-زابیراتمک",
      "soztr": "abır-zabır ätmäk",
      "türü": "فعل",
      "anlam": "تهدید کردن، هیبت کردن"
    },
    {
      "id": 37,
      "sozfa": "آپ",
      "soztr": "ap",
      "türü": "پیشوند",
      "anlam": "پیشوندی که صفت عادی را تفصیلی میسازد"
    },
    {
      "id": 38,
      "sozfa": "آپ آجی",
      "soztr": "apajı",
      "türü": "توضیح",
      "anlam": "آجی"
    },
    {
      "id": 39,
      "sozfa": "آپ آچیک",
      "soztr": "apaçıq",
      "türü": "توضیح",
      "anlam": "آچیک"
    },
    {
      "id": 40,
      "sozfa": "آپ آنگسات",
      "soztr": "ap-a:ňsat",
      "türü": "توضیح",
      "anlam": "آنگسات"
    },
    {
      "id": 41,
      "sozfa": "آپارتاید",
      "soztr": "aparta:yd",
      "türü": "اسم",
      "anlam": "آپارتاید، تبعیض نژادی"
    },
    {
      "id": 42,
      "sozfa": "آپارتمان",
      "soztr": "apartıma:n",
      "türü": "اسم",
      "anlam": "آپارتمان"
    },
    {
      "id": 43,
      "sozfa": "آپارماق",
      "soztr": "aparmaq",
      "türü": "فعل",
      "anlam": "بردن، دور تر بردن، * آپار ! ـ ببر !"
    },
    {
      "id": 44,
      "sozfa": "آپاندیس",
      "soztr": "apandis",
      "türü": "اسم",
      "anlam": "آپاندیس، مجرای فرعی روده کور"
    },
    {
      "id": 45,
      "sozfa": "آپاندیسیت",
      "soztr": "apandisit",
      "türü": "اسم",
      "anlam": "آپاندیسیت، مرض ورم آپاندیس"
    },
    {
      "id": 46,
      "sozfa": "آپپاق",
      "soztr": "appaq",
      "türü": "صفت",
      "anlam": "بسیار سفید، {چوآق}"
    },
    {
      "id": 47,
      "sozfa": "آپورتونیزم",
      "soztr": "aportunizim",
      "türü": "اسم",
      "anlam": "آپورتونیزم، فرصت طلبی"
    },
    {
      "id": 48,
      "sozfa": "آپورتونیست",
      "soztr": "aportunist",
      "türü": "اسم",
      "anlam": "آپورتونیست، فرصت طلب"
    },
    {
      "id": 49,
      "sozfa": "آپی توپان",
      "soztr": "a:pıtupan",
      "türü": "اسم",
      "anlam": "١) باد صرصر، ٢) طوفان خاک"
    },
    {
      "id": 50,
      "sozfa": "آت I",
      "soztr": "at",
      "türü": "اسم",
      "anlam": "اسب،  دور ~ ـ اسب کهر،  بوز ~ ـ اسب سفید،  هور~ ـ اسب نر،  غارا یاغیز ~ ـ اسب کهر،  آل غویی ساری ~ ـ اسب کرند،  آلا ~ ـ اسب ابلق،  آل ~ ـ اسب اسقر،  مه ~ ـ اسب ابرش،  ساری ~ ـ اسب سمند،  چال ~ ـ اسب خاکستری،  چیپار ~ ـ اسب چیرمه،  گوک ~ ـ اسب نیلی"
    },
    {
      "id": 51,
      "sozfa": "آت II",
      "soztr": "a:t",
      "türü": "اسم",
      "anlam": "نام، اسم،  ~ غازانماق ـ شهرت یافتن، مشهور شدن (به نیکی)،  بیرینینگ آدینی توتماق ـ نام کسی را گرفتن،  چاغا ~ غویماق/تاقماق ـ به طفل نام ماندن،  بیرینه ~ تاقماق ـ از کسی عیب جویی کردن،  آدی ییتمک ـ گمنام شدن، فراموش شدن، * آدینگ غالسین! ـ نامت نماند! (برای نفرین استفاده می‌شود)"
    },
    {
      "id": 52,
      "sozfa": "آت آراﺑﺎ",
      "soztr": "at araba",
      "türü": "اسم",
      "anlam": "کراچی اسبک"
    },
    {
      "id": 53,
      "sozfa": "آت آغیز",
      "soztr": "at ağız",
      "türü": "اسم",
      "anlam": "پلاس، میخ کش"
    },
    {
      "id": 54,
      "sozfa": "آت اوغلان",
      "soztr": "at oğlan",
      "türü": "اسم",
      "anlam": "بچه چابک سوار، بچه سوارکار"
    },
    {
      "id": 55,
      "sozfa": "آت اییر",
      "soztr": "at iyär",
      "türü": "اسم",
      "anlam": "زین اسب"
    },
    {
      "id": 56,
      "sozfa": "آت باسان",
      "soztr": "at basan",
      "türü": "اسم",
      "anlam": "کره دو-سه ساله اسب"
    },
    {
      "id": 57,
      "sozfa": "آت باقار",
      "soztr": "at baqar",
      "türü": "اسم",
      "anlam": "1) اسب چران، سیس اسب، {آت باقیجی}، 2) آخوندک"
    },
    {
      "id": 58,
      "sozfa": "آت باقان",
      "soztr": "at baqan",
      "türü": "اسم",
      "anlam": "بمبیرک (نام حشره)"
    },
    {
      "id": 59,
      "sozfa": "آت باقیجی",
      "soztr": "at baqıji",
      "türü": "اسم",
      "anlam": "سیس اسب، اسب چران، {آت باقار}"
    },
    {
      "id": 60,
      "sozfa": "آت تاقماق",
      "soztr": "a:t taqmaq",
      "türü": "فعل",
      "anlam": "1) اسم ماندن، اسم گذاشتن،  چاغا ~ به طفل نام گذاشتن، 2) عیب جویی کردن، * آت تاقان ایزده غالار ـ عیب جو در عقب می‌ماند، * منینگ ایشیمه آت تاقدی ـ او از کار من عیب جویی کرد"
    },
    {
      "id": 61,
      "sozfa": "آت تورشک",
      "soztr": "at turşäk",
      "türü": "اسم",
      "anlam": "حنظل، تربوزابوجهل"
    },
    {
      "id": 62,
      "sozfa": "آت چاپار",
      "soztr": "at çapar",
      "türü": "اسم",
      "anlam": "چابک سوار، سوارکار"
    },
    {
      "id": 63,
      "sozfa": "آت چاپغی",
      "soztr": "at çapğı",
      "türü": "اسم",
      "anlam": "میدان اسب دوانی"
    },
    {
      "id": 64,
      "sozfa": "آت چاپماق",
      "soztr": "at çapmaq",
      "türü": "فعل",
      "anlam": "اسب دوانی کردن"
    },
    {
      "id": 65,
      "sozfa": "آت چاپیش",
      "soztr": "at çapış",
      "türü": "اسم",
      "anlam": "اسب دوانی،  ~ میدانی ـ میدان اسب دوانی،  ~ یاریشی ـ مسابقه اسب دوانی"
    },
    {
      "id": 66,
      "sozfa": "آت خورجین",
      "soztr": "at xurjın",
      "türü": "اسم",
      "anlam": "خورجین اسب"
    },
    {
      "id": 67,
      "sozfa": "آت سالماق",
      "soztr": "at salmaq",
      "türü": "فعل",
      "anlam": "هجوم کردن"
    },
    {
      "id": 68,
      "sozfa": "آت سیز I",
      "soztr": "atsız",
      "türü": "صفت مر.",
      "anlam": "بی اسب"
    },
    {
      "id": 69,
      "sozfa": "آت سیز II",
      "soztr": "a:tsız",
      "türü": "صفت",
      "anlam": "بینام، گمنام"
    },
    {
      "id": 70,
      "sozfa": "آت غایتاریم",
      "soztr": "atğaytarım",
      "türü": "اسم",
      "anlam": "فاصله‌ای که اسب در یک دوش می‌پیماید"
    },
    {
      "id": 71,
      "sozfa": "آت غولاق",
      "soztr": "at ğulaq",
      "türü": "اسم/صفت",
      "anlam": "1) بولان (نوعی علف که برگ‌هایش به گوش اسب شبیه است)، 2) آنکه گوش تیز دارد، حس شنوایی‌اش قوی است"
    },
    {
      "id": 72,
      "sozfa": "آت کچه",
      "soztr": "at käçä",
      "türü": "اسم",
      "anlam": "نمدی که پشت اسب انداخته می‌شود"
    },
    {
      "id": 73,
      "sozfa": "آت گویجی",
      "soztr": "atguyji",
      "türü": "اسم",
      "anlam": "قوه اسب، واحد اندازه‌گیری قوه"
    },
    {
      "id": 74,
      "sozfa": "آت مینمک",
      "soztr": "at minmäk",
      "türü": "فعل",
      "anlam": "اسب سواری کردن"
    },
    {
      "id": 75,
      "sozfa": "آت یابی",
      "soztr": "atyabi",
      "türü": "اسم",
      "anlam": "اسب یابو، {یابی}"
    },
    {
      "id": 76,
      "sozfa": "آت یاراغ",
      "soztr": "at yarağ",
      "türü": "اسم",
      "anlam": "اسب و سلاح"
    },
    {
      "id": 77,
      "sozfa": "آت یوره‌ک",
      "soztr": "at yuräk",
      "türü": "صفت",
      "anlam": "دلیر، شجاع"
    },
    {
      "id": 78,
      "sozfa": "آت یورک",
      "soztr": "at yo:rük",
      "türü": "اسم",
      "anlam": "نوعی سمارق بیابانی"
    },
    {
      "id": 79,
      "sozfa": "آت یوزلی",
      "soztr": "at yüzli",
      "türü": "صفت",
      "anlam": "کشیده‌رو"
    },
    {
      "id": 80,
      "sozfa": "آتا I",
      "soztr": "ata",
      "türü": "اسم",
      "anlam": "پدر {قاقا، آبا}"
    },
    {
      "id": 81,
      "sozfa": "آتا II",
      "soztr": "ata",
      "türü": "اسم",
      "anlam": "کلمه خطاب که جهت احترام به آخر یا اول اسم بزرگان تصوف و عرفان افزوده می‌شود.  اسماعیل آتا،  ابراهیم آتا، زنگی آتا،  آتا یسوی..."
    },
    {
      "id": 82,
      "sozfa": "آتا-اوغول",
      "soztr": "ata-oğul",
      "türü": "اسم",
      "anlam": "پدر و پسر،  آتا اوغول بولماق ـ پدر خوانده شدن"
    },
    {
      "id": 83,
      "sozfa": "آتا-بابا",
      "soztr": "ata-ba:ba",
      "türü": "اسم",
      "anlam": "آبا و اجداد"
    },
    {
      "id": 84,
      "sozfa": "آتا بای",
      "soztr": "atabay",
      "türü": "اسم",
      "anlam": "1) آتابای (نام یکی از قبایل ترکمن در ترکمنستان و ایران)، 2) نام جد طایفه آتا بای"
    },
    {
      "id": 85,
      "sozfa": "آتا دوغان",
      "soztr": "ata doğan",
      "türü": "اسم",
      "anlam": "کاکا، برادر پدر"
    },
    {
      "id": 86,
      "sozfa": "آﺗﺎر داﻣﺎر",
      "soztr": "atar damar",
      "türü": "اسم",
      "anlam": "رگ گردن، شریان"
    },
    {
      "id": 87,
      "sozfa": "آﺗﺎرﻣﺎق",
      "soztr": "atarmaq",
      "türü": "فعل",
      "anlam": "دیگ را به دیگدان سوار کردن"
    },
    {
      "id": 88,
      "sozfa": "آﺗﺎرﻣﺎن",
      "soztr": "atarman",
      "türü": "صفت",
      "anlam": "تیرانداز، نشان زن، جنگجو، شجاع،  آتارمان ـ چاپارمان ـ بسیار شجاع، قهرمان"
    },
    {
      "id": 89,
      "sozfa": "آﺗﺎرﯾﻠﻤﺎق",
      "soztr": "atarılmaq",
      "türü": "فعل",
      "anlam": "بار شدن دیگ به دیگدان، «آﺗﺎرﻣﺎق»"
    },
    {
      "id": 90,
      "sozfa": "آﺗﺎﺳﯿﺰ",
      "soztr": "atasız",
      "türü": "صفت",
      "anlam": "بی پدر، یتیم، * انه سیز گونده یتیم، آتا سیز تویده یتیم ـ بی مادر هر روز یتیم است و بی پدر در طوی"
    },
    {
      "id": 91,
      "sozfa": "آﺗﺎق",
      "soztr": "ataq",
      "türü": "اسم",
      "anlam": "فیر کننده، کسی که زیاد تیر می‌اندازد"
    },
    {
      "id": 92,
      "sozfa": "آﺗﺎﻗﻼﻣﺎق",
      "soztr": "ataqlamaq",
      "türü": "فعل",
      "anlam": "سفسطه گویی کردن"
    },
    {
      "id": 93,
      "sozfa": "آﺗﺎﻻ",
      "soztr": "atala",
      "türü": "اسم",
      "anlam": "لیتی (یک نوع غذا که از آرد می‌پزند)"
    },
    {
      "id": 94,
      "sozfa": "آﺗﺎﻻر",
      "soztr": "atalar",
      "türü": "اسم",
      "anlam": "ابا و اجداد"
    },
    {
      "id": 95,
      "sozfa": "آﺗﺎﻻرﺳﻮزی",
      "soztr": "atalar sozi",
      "türü": "اسم",
      "anlam": "ضرب المثل"
    },
    {
      "id": 96,
      "sozfa": "آﺗﺎﻟﯽ",
      "soztr": "atalı",
      "türü": "صفت",
      "anlam": "با پدر، پدر دار"
    },
    {
      "id": 97,
      "sozfa": "آﺗﺎﻟﯿﻖ",
      "soztr": "atalıq",
      "türü": "اسم",
      "anlam": "مربی (آنکه به جای پدر کسی را تربیه کند)، {آتابیگ}"
    },
    {
      "id": 98,
      "sozfa": "آﺗﺎن-ﺳﺎﺗﺎن",
      "soztr": "atan-satan",
      "türü": "صفت",
      "anlam": "لنگ دراز، * اوغلان آتان ساتان بولیبدیر ـ بچه لنگ دراز شده است"
    },
    {
      "id": 99,
      "sozfa": "آﺗﺎﻧﺎق",
      "soztr": "atanaq",
      "türü": "اسم",
      "anlam": "1) چیلک که با آن پشم و یا پنبه می‌ریسند. 2) شکل دو خط متقاطع (+)"
    },
    {
      "id": 100,
      "sozfa": "آﺗﺎﻧﺎﻗﻼﻣﺎق",
      "soztr": "atanaqlamaq",
      "türü": "فعل",
      "anlam": "کله معلق افتادن، معلق زدن"
    },
    {
      "id": 101,
      "sozfa": "آﺗﭽﯿﻠﯿﻖ",
      "soztr": "atçılıq",
      "türü": "اسم",
      "anlam": "اسبداری، پرورش اسب"
    },
    {
      "id": 102,
      "sozfa": "آﺗﺨﺎﻧﮫ",
      "soztr": "atxana",
      "türü": "اسم",
      "anlam": "طویله اسب"
    },
    {
      "id": 103,
      "sozfa": "آﺗﺪاش II",
      "soztr": "a:tdaş",
      "türü": "صفت",
      "anlam": "همنام، «آت»"
    },
    {
      "id": 104,
      "sozfa": "آﺗﺪاﺷﻠﯿﻖ",
      "soztr": "a:tdaşlıq",
      "türü": "اسم",
      "anlam": "همنامی، «آت» II"
    },
    {
      "id": 105,
      "sozfa": "آﺗﺪﯾﺮﻣﺎق",
      "soztr": "atdırmaq",
      "türü": "فعل",
      "anlam": "1) تیر باران گردانیدن، 2) توسط کس دیگر انداختن، «آتماق»"
    },
    {
      "id": 106,
      "sozfa": "آﺗﺴﯿﺰ",
      "soztr": "a:tsız",
      "türü": "ضمیر",
      "anlam": "بینام، گمنام، «آت» II"
    },
    {
      "id": 107,
      "sozfa": "آﺗﺶ ﺑﺲ",
      "soztr": "a:täş bäs",
      "türü": "اسم",
      "anlam": "آتش بس (فرمان خاتمه آتش که توسط فرمانده نظامی داده می‌شود)"
    },
    {
      "id": 108,
      "sozfa": "آﺗﺶ ﭘﺮﺳﺖ",
      "soztr": "a:täş-päräst",
      "türü": "اسم",
      "anlam": "آتش پرست، زردشتی"
    },
    {
      "id": 109,
      "sozfa": "آﺗﺶ ﺧﺎﻧﮫ",
      "soztr": "a:täş-xanä",
      "türü": "اسم",
      "anlam": "آتش خانه"
    },
    {
      "id": 110,
      "sozfa": "آﺗﺸﻔﺸﺎن",
      "soztr": "a:täş-fışan",
      "türü": "اسم",
      "anlam": "آتشفشان (کوهی که از دهانه آن مواد سیال و سوزان و آتش بیرون می‌جهد)، {یانارداغ}"
    },
    {
      "id": 111,
      "sozfa": "آﺗﺸﮕﯿﺮ",
      "soztr": "a:täşgir",
      "türü": "اسم",
      "anlam": "آتشگیر"
    },
    {
      "id": 112,
      "sozfa": "آﺗﻐﯿﺮ",
      "soztr": "atğır",
      "türü": "اسم",
      "anlam": "نشان زن، تیر انداز"
    },
    {
      "id": 113,
      "sozfa": "آﺗﻼﻧﺪﯾﺮﻣﺎق I",
      "soztr": "a:tlandırmaq",
      "türü": "فعل",
      "anlam": "1) نامیدن، نام‌گذاری کردن، * اوغلومیزی احمد دیب آتلاندیریبدیرلار ـ پسر ما را بنام احمد نام‌گذاری کرده‌اند. 2) مشهور گردانیدن،  بیرینی یامان دیب ~ ـ کسی را به بدی مشهور گردانیدن."
    },
    {
      "id": 114,
      "sozfa": "آﺗﻼﻧﺪﯾﺮﻣﺎق II",
      "soztr": "atlandırmaq",
      "türü": "فعل",
      "anlam": "(بیرینی) ~ ـ کسی را به اسب سوار کردن، به کسی در سوار شدن کمک کردن. «آت» I"
    },
    {
      "id": 115,
      "sozfa": "آﺗﻼﻧﻤﺎق",
      "soztr": "atlanmaq",
      "türü": "فعل",
      "anlam": "1) پشت اسب سوار شدن، 2) جهت اجرای کار مهم آماده شدن،  کاندید اتماغه ~ ـ بخاطر کاندیدی آماده شدن. «آت» I"
    },
    {
      "id": 116,
      "sozfa": "آﺗﻠﯽ",
      "soztr": "atlı",
      "türü": "صفت",
      "anlam": "1) سوار، * اوزاقدان یکی ~ گورینیدی ـ از دور دو سوار دیده شد. 2) سواره،  بیر یره ~ گیت‌مک ـ به جایی سواره رفتن، 3) اسب‌دار، «آت» I"
    },
    {
      "id": 117,
      "sozfa": "آﺗﻠﯽ ﻏﺎرﯾﻨﺠﺎ",
      "soztr": "atlı ğarınja",
      "türü": "اسم",
      "anlam": "مورچه سواره"
    },
    {
      "id": 118,
      "sozfa": "آتماق",
      "soztr": "atmaq",
      "türü": "فعل",
      "anlam": "1) انداختن، به دور انداختن، * احمد الین‌داکی ذادی مانگا طرف آتدی ـ احمد چیزی که در دستش بود، به طرف من انداخت. 2) تیر انداختن، فیر کردن، * اول ایکی ساعت‌لاب دشمنه غارادیپ اوق آتدی ـ او دو ساعت بطرف دشمن فیر کرد. 3) با مرمی کشتن، * احمد دشمنی آتدی ـ احمد دشمن را با مرمی کشت. 4) دمیدن، * دانگ آتدی ـ سحر دمید."
    },
    {
      "id": 119,
      "sozfa": "آتن",
      "soztr": "atan",
      "türü": "اسم",
      "anlam": "اتن (رقص مخصوص و ملی افغان‌ها)"
    },
    {
      "id": 120,
      "sozfa": "آتو",
      "soztr": "atuw",
      "türü": "اسم",
      "anlam": "اعدام، تیر باران،  بیرینه ~ حکم چیقارماق ـ به کسی حکم اعدام صادر کردن،  ~ حکمی ـ حکم اعدام"
    },
    {
      "id": 121,
      "sozfa": "آتیجی",
      "soztr": "atıji",
      "türü": "اسم",
      "anlam": "نشان زن، {آتغیر}"
    },
    {
      "id": 122,
      "sozfa": "آتیجی‌لیق",
      "soztr": "atıjılıq",
      "türü": "اسم",
      "anlam": "نشان زنی، {آتغیرلیق}"
    },
    {
      "id": 123,
      "sozfa": "آتشما",
      "soztr": "atışma",
      "türü": "اسم",
      "anlam": "جنگ، انداخت، {آتشیشیق}"
    },
    {
      "id": 124,
      "sozfa": "آتشماق",
      "soztr": "atışmaq",
      "türü": "فعل",
      "anlam": "1) انداخت متقابل کردن، همدیگر را به گلوله بستن، 2) به همدیگر تعارف کردن،  بیرک بیرگه گه چمچه آتشماق ـ به همدیگر چمچه را تعارف کردن"
    },
    {
      "id": 125,
      "sozfa": "آتشیشیق",
      "soztr": "atışıq",
      "türü": "اسم",
      "anlam": "1) جنگ، 2) انداخت، {آتشما}"
    },
    {
      "id": 126,
      "sozfa": "آتیغسیماق",
      "soztr": "atiğsi:maq",
      "türü": "فعل",
      "anlam": "جهیدن، جهش کردن،  بیر سپگیت دن ینه بیر سپگیده ~ ـ از یک مرحله به مرحله دیگر جهیدن"
    },
    {
      "id": 127,
      "sozfa": "آتیلماق",
      "soztr": "atılmaq",
      "türü": "فعل",
      "anlam": "1) انداخت شدن، پرتاب شدن،  بیرینه ~ ـ به طرف کسی پرتاب شدن، حمله کردن، 2) مرمی خوردن، تیر باران شدن"
    },
    {
      "id": 128,
      "sozfa": "آتیم",
      "soztr": "atım",
      "türü": "اسم",
      "anlam": "کفه، مقدار مصرف یک دفعه، * چاینگه بیر آتیم چای تاشلادیم ـ به چاینک یک کفه چای انداختم"
    },
    {
      "id": 129,
      "sozfa": "آتیملیق",
      "soztr": "atımlıq",
      "türü": "اسم",
      "anlam": "مقدار مصرف یک دفعه (چای، نصوار...)، * اون‌دان بیر آتیملیق چای قرص آلدیم ـ از او یک مقدار چای قرض گرفتم"
    },
    {
      "id": 130,
      "sozfa": "آتینگ‌سیرتی",
      "soztr": "atingsirti",
      "türü": "اسم",
      "anlam": "کفل اسب"
    },
    {
      "id": 131,
      "sozfa": "آجراتماق",
      "soztr": "ajratmaq",
      "türü": "فعل",
      "anlam": "جدا کردن، {آییرماق}"
    },
    {
      "id": 132,
      "sozfa": "آجرالماق",
      "soztr": "ajralmaq",
      "türü": "فعل",
      "anlam": "جدا شدن، {آییریلماق}"
    },
    {
      "id": 133,
      "sozfa": "آجی",
      "soztr": "a:jı",
      "türü": "صفت",
      "anlam": "1) تلخ، تند و تیز،  ~ سو ـ آب تلخ،  ~ بادام ـ بادام تلخ،  ~ چای ـ چای تلخ، 2) ناخوشایند، دل آزار،  ~ سوز ـ سخن دل آزار"
    },
    {
      "id": 134,
      "sozfa": "آجی دانه",
      "soztr": "a:jı dänä",
      "türü": "اسم",
      "anlam": "1) سیاه دانه، تلخک، 2) بی پدر، فرزند نامشروع"
    },
    {
      "id": 135,
      "sozfa": "آجیتماق",
      "soztr": "a:jıtmaq",
      "türü": "فعل",
      "anlam": "تخمر دادن، ترش کردن (خمیر، مایعات)"
    },
    {
      "id": 136,
      "sozfa": "آجیجه",
      "soztr": "a:jıja",
      "türü": "صفت",
      "anlam": "کمی تلخ (خوشمزه)"
    },
    {
      "id": 137,
      "sozfa": "آجقدیرماق",
      "soztr": "a:jıqırmaq",
      "türü": "فعل",
      "anlam": "گرسنه گرداندن، به گرسنگی انداختن"
    },
    {
      "id": 138,
      "sozfa": "آجقماق",
      "soztr": "a:jıqmaq",
      "türü": "فعل",
      "anlam": "گرسنه شدن"
    },
    {
      "id": 139,
      "sozfa": "آجیماق",
      "soztr": "a:jimaq",
      "türü": "فعل",
      "anlam": "1) تلخ شدن، 2) خراب شدن (غذا، مایعات)"
    },
    {
      "id": 140,
      "sozfa": "آجیمتق",
      "soztr": "a:jımtıq",
      "türü": "صفت",
      "anlam": "مایل به تلخی"
    },
    {
      "id": 141,
      "sozfa": "آجیمتیل",
      "soztr": "a:jımtil",
      "türü": "صفت",
      "anlam": "تلخ مزه، {آجیمسی}"
    },
    {
      "id": 142,
      "sozfa": "آجیمسی",
      "soztr": "a:jımsı",
      "türü": "صفت",
      "anlam": "تلخ مزه، {آجیمتیل}"
    },
    {
      "id": 143,
      "sozfa": "آچ",
      "soztr": "a:ç",
      "türü": "صفت",
      "anlam": "گرسنه،  ~ غالماق ـ گرسنه شدن"
    },
    {
      "id": 144,
      "sozfa": "آچ آچان",
      "soztr": "açaçan",
      "türü": "قید",
      "anlam": "علنی، آشکار،  بیر سؤزی ~ آیتماق ـ سخنی را بطور آشکار گفتن"
    },
    {
      "id": 145,
      "sozfa": "آچ آچانلیق",
      "soztr": "açaçanlıq",
      "türü": "قید",
      "anlam": "علنیت، آشکارا،  بیر سؤزی ~ بیلن آیتماق ـ سخنی را با علنیت گفتن"
    },
    {
      "id": 146,
      "sozfa": "آچ گؤز | آچ گؤزلی",
      "soztr": "a:ç göz | a:ç gözli",
      "türü": "اسم",
      "anlam": "حریص، آزمند، آنکه چشمش سیر نشود"
    },
    {
      "id": 147,
      "sozfa": "آچگؤزلیک",
      "soztr": "a:çgözlik",
      "türü": "صفت",
      "anlam": "حریصی"
    },
    {
      "id": 148,
      "sozfa": "آچار I",
      "soztr": "açar I",
      "türü": "اسم",
      "anlam": "کلید"
    },
    {
      "id": 149,
      "sozfa": "آچار II",
      "soztr": "açar II",
      "türü": "اسم",
      "anlam": "آچار، ترشی"
    },
    {
      "id": 150,
      "sozfa": "آچارباغ",
      "soztr": "açarba:ğ",
      "türü": "اسم",
      "anlam": "کلی بند"
    },
    {
      "id": 151,
      "sozfa": "آچارچی",
      "soztr": "açarçı",
      "türü": "اسم",
      "anlam": "کلید ساز"
    },
    {
      "id": 152,
      "sozfa": "آچلیق",
      "soztr": "a:çlıq",
      "türü": "صفت",
      "anlam": "۱) گرسنگی، ۲) قحطی"
    },
    {
      "id": 153,
      "sozfa": "آچماق",
      "soztr": "açmaq",
      "türü": "فعل",
      "anlam": "1) باز کردن،  غاپی‌نی ~ ـ دروازه را باز کردن، 2) مانعی را برداشتن،  یؤلی ~ ـ راه را باز کردن، 3) گشودن،  چگینی ~ ـ گره را گشودن، 4) افتتاح کردن،  کنفرانسی ~ ـ کنفرانس را افتتاح کردن، 5) پهن کردن،  ساچاغی ~ ـ دسترخوان را پهن کردن، 6) اختراع کردن، ابتکار کردن، کشف کردن،  یولدوز لاری ~ ـ ستاره ها را اختراع کردن، 7) روشن ساختن، توضیح دادن، * استاد بو مسئله نی هر طرفلاین آچیب بیردی ـ استاد این مسئله را همه جانبه توضیح داد. 8) رشد و توسعه دادن، * مطالعه هر گیشی نینگ فکرینی آچیار ـ مطالعه فکر هرکس را توسعه میدهد."
    },
    {
      "id": 154,
      "sozfa": "آچیش",
      "soztr": "açiş",
      "türü": "اسم",
      "anlam": "1) باز گشایی، 2) افتتاح،  ~ مراسمی ـ مراسم افتتاح"
    },
    {
      "id": 155,
      "sozfa": "آچیق",
      "soztr": "açıq",
      "türü": "صفت",
      "anlam": "۱) گشوده، باز، * غاپی ~، باریبرینگ! ـ دروازه باز است بفرمایید. ۲) سرگشاده،  ~ خط ـ نامه سرگشاده، ۳) صریح، روشن، * بول گپ اؤزیندن اؤزی ~ ـ این گپ خود بخود روشن است.  ~ غیزیل ـ سرخ روشن،  ~ گون ـ روز روشن،  ~ گوون ـ پاکدل،  ~ گوونلیلیک ـ پاکدلی. ۴) برهنه، لچ،  باشی ~ ـ سرلچ،  ~ یورمک ـ بی حجاب گشتن، لچ گشتن، ۵) خوبی، * آلنینگ ~ بولسین! ـ پیشرویت خوبی باشد."
    },
    {
      "id": 156,
      "sozfa": "آچیق ـ آچیق",
      "soztr": "açıqـ açıq",
      "türü": "صفت",
      "anlam": "رک وراﺳﺖ، واﺿﺢ و ﺑﯽ ﭘﺮده، از ﺻﻤﯿﻢ ﻗﻠﺐ، ﺑﯿﺮ ﮔﭙﯽ ~ آﯾﺘﻤﺎق ـ ﮔﭙﯽ را رک و راﺳﺖ ﮔﻔﺘﻦ."
    },
    {
      "id": 157,
      "sozfa": "آچیق - آچیق",
      "soztr": "açıq-açıq",
      "türü": "صفت",
      "anlam": "رک و راست، واضح و بی پرده، از صمیم قلب،  بیر گپی ~ آیتماق ـ گپی را رک و راست گفتن."
    },
    {
      "id": 158,
      "sozfa": "آچیق - ساچاق",
      "soztr": "açıq-saçaq",
      "türü": "صفت",
      "anlam": "۱) دسترخوان باز، ۲) سخاوتمندی، * فلانی نینگ آچیق ساچاغی بار ــ فلانی سخاوتمندی دارد."
    },
    {
      "id": 159,
      "sozfa": "آچیق قویماق",
      "soztr": "a:çıq ğoymaq",
      "türü": "فعل",
      "anlam": "باز گذاشتن،  غاپی نی ~ ـ دروازه را باز ماندن،{آچیب غؤیماق}."
    },
    {
      "id": 160,
      "sozfa": "آچیق هوا",
      "soztr": "a:çıq häwa",
      "türü": "صفت",
      "anlam": "۱) هوای باز، ۲) هوای مصفا."
    },
    {
      "id": 161,
      "sozfa": "آچیق یوز",
      "soztr": "açıq yüz",
      "türü": "صفت",
      "anlam": "بشاش، گشاده رو."
    },
    {
      "id": 162,
      "sozfa": "آچیقدان - آچیق",
      "soztr": "açıqdan-açıq",
      "türü": "صفت",
      "anlam": "نهایت عیان، نهایت آشکار."
    },
    {
      "id": 163,
      "sozfa": "آچیقلاما",
      "soztr": "açıqlama",
      "türü": "اسم",
      "anlam": "توضیح، تشریح."
    },
    {
      "id": 164,
      "sozfa": "آچیقلاماق",
      "soztr": "açıqlamaq",
      "türü": "فعل",
      "anlam": "مشخص کردن، معلوم کردن."
    },
    {
      "id": 165,
      "sozfa": "آچیل",
      "soztr": "açıl",
      "türü": "اسم",
      "anlam": "از نامهای مردان."
    },
    {
      "id": 166,
      "sozfa": "آچیلماق",
      "soztr": "açılmaq",
      "türü": "فعل",
      "anlam": "۱) باز شدن، * دروازه آچیلدی ـ دروازه باز شد. * غیزینگ بختی آچیلدی ـ بخت دختر باز شد. ۲) شکفتن، * گل آچیلدی ـ گل شکفت. ۳) روشن شدن (هوا)، صاف شدن (هوا)، * هوا آچیلدی ـ هوا صاف شد."
    },
    {
      "id": 167,
      "sozfa": "آچیلیش",
      "soztr": "açılış",
      "türü": "اسم",
      "anlam": "گشایش، افتتاح،  ~ مراسمی ـ مراسم گشایش."
    },
    {
      "id": 168,
      "sozfa": "آچینماق",
      "soztr": "açınmaq",
      "türü": "فعل",
      "anlam": "متأثر شدن، متألم شدن،  بیرینه ~ به حال کسی متأثر شدن."
    },
    {
      "id": 169,
      "sozfa": "آخ",
      "soztr": "ax",
      "türü": "ندا",
      "anlam": "آخ (ندای تأسف و اندوه)."
    },
    {
      "id": 170,
      "sozfa": "آخال",
      "soztr": "axal",
      "türü": "اسم",
      "anlam": "۱) نام یکی از تیره های ترکمن، ۲) نام یکی از ولایات ترکمنستان."
    },
    {
      "id": 171,
      "sozfa": "آخال تکه آتی",
      "soztr": "axal täkä atı",
      "türü": "اسم",
      "anlam": "اسب آخال تکه، (نوعی اسب اصیل ترکمنی)."
    },
    {
      "id": 172,
      "sozfa": "آخال یولی",
      "soztr": "axal yo:lı",
      "türü": "اسم",
      "anlam": "(یکی از شیوه های موسیقی کلاسیک ترکمنی)."
    },
    {
      "id": 173,
      "sozfa": "آخاللی",
      "soztr": "axallı",
      "türü": "صفت",
      "anlam": "منسوب به آخال،  ~ گؤل ـ (نوعی نقش قالین)."
    },
    {
      "id": 174,
      "sozfa": "آختا",
      "soztr": "axta",
      "türü": "صفت",
      "anlam": "آخته."
    },
    {
      "id": 175,
      "sozfa": "آختارتماق",
      "soztr": "axtartmaq",
      "türü": "فعل",
      "anlam": "توسط کس دیگر جستجو کردن. «آختارماق»."
    },
    {
      "id": 176,
      "sozfa": "آختارماق",
      "soztr": "axtarmaq",
      "türü": "فعل",
      "anlam": "جستجو کردن."
    },
    {
      "id": 177,
      "sozfa": "آختاریلماق",
      "soztr": "axtarılmaq",
      "türü": "فعل",
      "anlam": "جستجو شدن. «آختارماق »."
    },
    {
      "id": 178,
      "sozfa": "آختالاماق",
      "soztr": "axtalamaq",
      "türü": "فعل",
      "anlam": "آخته کردن، خصی کردن، «آختا»."
    },
    {
      "id": 179,
      "sozfa": "آختالانماق",
      "soztr": "axtalanmaq",
      "türü": "فعل",
      "anlam": "آخته شدن، خصی شدن، «آختالاماق»."
    },
    {
      "id": 180,
      "sozfa": "آختیق",
      "soztr": "axtıq",
      "türü": "اسم",
      "anlam": "نواسه،  بیری نینگ اوغول آختیغی ـ نواسه پسری کسی، یری نینگ غیز آختیغی ـ نواسه دختری کسی."
    },
    {
      "id": 181,
      "sozfa": "آخذه",
      "soztr": "a:xıza",
      "türü": "اسم",
      "anlam": "گیرنده، آخذه رادیو."
    },
    {
      "id": 182,
      "sozfa": "آخرت",
      "soztr": "a:xırät",
      "türü": "اسم",
      "anlam": "آخرت، قیامت."
    },
    {
      "id": 183,
      "sozfa": "آخمیر",
      "soztr": "axmi:r",
      "türü": "اسم",
      "anlam": "انتقام،  ~ آلماق ـ انتقام گرفتن، {اؤج ، قصد}."
    },
    {
      "id": 184,
      "sozfa": "آخميرسيز",
      "soztr": "axmi:rsız",
      "türü": "صفت",
      "anlam": "بی انتقام، بدون انتقام."
    },
    {
      "id": 185,
      "sozfa": "آخميرلی",
      "soztr": "axmi:rlı",
      "türü": "صفت",
      "anlam": "انتقامجو، انتقامدار."
    },
    {
      "id": 186,
      "sozfa": "آخور",
      "soztr": "a:xur",
      "türü": "اسم",
      "anlam": "آخور."
    },
    {
      "id": 187,
      "sozfa": "آخوند",
      "soztr": "a:xu:n",
      "türü": "اسم",
      "anlam": "آخوند، ملا."
    },
    {
      "id": 188,
      "sozfa": "آخیر",
      "soztr": "a:xi:r",
      "türü": "صفت",
      "anlam": "آخر، عاقبت،  ~ سونگی ـ عاقبت، سرانجام،  سونگینده ـ در خاتمه، در فرجام،  آخیرینه یتمک ـ 1) تمام شدن، ختم شدن، ٢) پی بردن، * آنامینگ نیتی نینگ آخیرینه یتدیم ـ به نیت مادرم پی بردم.  (بیرنأرسانینگ) آخیرینی گورمک ـ عاقبت (چیزی) را دیدن."
    },
    {
      "id": 189,
      "sozfa": "آخیر زمان",
      "soztr": "a:xir-zaman",
      "türü": "اسم",
      "anlam": "آخر زمان، قیامت."
    },
    {
      "id": 190,
      "sozfa": "آخیر وقت",
      "soztr": "a:xirwaxt",
      "türü": "اسم",
      "anlam": "قیامت."
    },
    {
      "id": 191,
      "sozfa": "آخیرقی",
      "soztr": "a:xirqı",
      "türü": "صفت",
      "anlam": "آخری."
    },
    {
      "id": 192,
      "sozfa": "آخیرلاماق",
      "soztr": "a:xirlamaq",
      "türü": "فعل",
      "anlam": "تمام شدن، خلاص شدن، به پایان رسیدن."
    },
    {
      "id": 193,
      "sozfa": "آخیری",
      "soztr": "axi:rı",
      "türü": "قید",
      "anlam": "بالاخره (برای تاکید میاید)، * گیتجک دالمی آخیری ؟ ـ آخر نمیروی ؟"
    },
    {
      "id": 194,
      "sozfa": "آخیریناچا",
      "soztr": "a:xi:rınaça",
      "türü": "قید",
      "anlam": "تا آخر، تا به آخر."
    },
    {
      "id": 195,
      "sozfa": "آدا",
      "soztr": "a:da",
      "türü": "اسم",
      "anlam": "جزیره،  آدا لار ـ جزیره ها،  یاریم ~ ـ شبه جزیره."
    },
    {
      "id": 196,
      "sozfa": "آداب",
      "soztr": "a:da:b",
      "türü": "اسم",
      "anlam": "آداب، رسوم."
    },
    {
      "id": 197,
      "sozfa": "آداجیق",
      "soztr": "a:dajıq",
      "türü": "اسم",
      "anlam": "جزیره خورد."
    },
    {
      "id": 198,
      "sozfa": "آداغ",
      "soztr": "a:dağ",
      "türü": "اسم",
      "anlam": "نامزد."
    },
    {
      "id": 199,
      "sozfa": "آداغلاماق",
      "soztr": "a:dağlamaq",
      "türü": "فعل",
      "anlam": "(پسر ودختر را) نامزد کردن."
    },
    {
      "id": 200,
      "sozfa": "آداغلی",
      "soztr": "a:dağlı",
      "türü": "صفت",
      "anlam": "نامزد شده، (زیاد تر به دختران گفته میشود)."
    },
    {
      "id": 201,
      "sozfa": "آداغلیلیق",
      "soztr": "a:dağlılıq",
      "türü": "اسم",
      "anlam": "نامزدی."
    },
    {
      "id": 202,
      "sozfa": "آدالغا",
      "soztr": "adalğa",
      "türü": "اسم",
      "anlam": "اصطلاح،  ادبیات ~ سی ـ اصطلاح ادبیات."
    },
    {
      "id": 203,
      "sozfa": "آدالیق",
      "soztr": "a:dalıq",
      "türü": "اسم",
      "anlam": "مجمع الجزایر."
    },
    {
      "id": 204,
      "sozfa": "آداماق",
      "soztr": "a:damaq",
      "türü": "فعل",
      "anlam": "۱) نامیدن، ۲) نامزد کردن، * محمود بیلن فاطمه نی آدادیم ـ محمود را با فاطمه نامزد کردیم. ۳) کاندید کردن، ۴) نذر کردن، * اوغلیمینگ ساغلیغی اوچین شو غویینی سخی جان لاره آدادیم ـ به خاطر سلامتی پسرم این گوسفند را به سخی جان نذر کردم. « آت II »"
    },
    {
      "id": 205,
      "sozfa": "آدرس",
      "soztr": "a:dräs",
      "türü": "اسم",
      "anlam": "آدرس."
    },
    {
      "id": 206,
      "sozfa": "آدلاندیریلماق",
      "soztr": "a:dlandırmaq",
      "türü": "فعل",
      "anlam": "نام ماندن، مسمی کردن، نام گذاری کردن، « آت II »."
    },
    {
      "id": 207,
      "sozfa": "آدلی",
      "soztr": "a:dlı",
      "türü": "صفت",
      "anlam": "۱) مشهور، نامور،  ~ باغشی ـ آوازخوان مشهور، ۲) بنام،  محمد ~ گیشی ـ شخصی بنام محمد، «آت II»."
    },
    {
      "id": 208,
      "sozfa": "آدم",
      "soztr": "a:dam",
      "türü": "اسم",
      "anlam": "۱) آدم، انسان، نخستین انسان،۲) مرد، 3) آدم (خوب)، شخص با ارزش و با تربیت، * سن آدم بولمایارسینگ ! ـ تو آدم نمیشوی !"
    },
    {
      "id": 209,
      "sozfa": "آدم آتا",
      "soztr": "a:dam ata",
      "türü": "اسم",
      "anlam": "حضرت آدم (ع)، بابای آدم."
    },
    {
      "id": 210,
      "sozfa": "آدم اوغلی",
      "soztr": "a:dam oğlı",
      "türü": "اسم",
      "anlam": "بنی بشر، فرزند آدم."
    },
    {
      "id": 211,
      "sozfa": "آدم اییجی",
      "soztr": "a:dam iyiji",
      "türü": "اسم",
      "anlam": "آدمخوار."
    },
    {
      "id": 212,
      "sozfa": "آدم سویه ر",
      "soztr": "a:damsüyär",
      "türü": "صفت",
      "anlam": "انسان دوست، بشر دوست."
    },
    {
      "id": 213,
      "sozfa": "آدم سویه رچیلیک",
      "soztr": "a:damsüyär çilik",
      "türü": "اسم",
      "anlam": "انسان دوستی، بشر دوستی."
    },
    {
      "id": 214,
      "sozfa": "آدمجاغاز",
      "soztr": "a:damjağaz",
      "türü": "اسم",
      "anlam": "آدمک، (بخاطر تمسخر میاید)."
    },
    {
      "id": 215,
      "sozfa": "آدمچی",
      "soztr": "a:damçı",
      "türü": "اسم",
      "anlam": "شتر درنده و آدمخوار،  ~ دوییه ـ شتر آدمخوار."
    },
    {
      "id": 216,
      "sozfa": "آدمخوار",
      "soztr": "a:damxor",
      "türü": "اسم",
      "anlam": "آدمخوار."
    },
    {
      "id": 217,
      "sozfa": "آدمزاد",
      "soztr": "a:damza:d",
      "türü": "اسم",
      "anlam": "آدمزاد، بنی بشر، فرزند آدم."
    },
    {
      "id": 218,
      "sozfa": "آدمسیز",
      "soztr": "a:damsız",
      "türü": "صفت",
      "anlam": "بی شوهر، مجرد (زن)،{دول}."
    },
    {
      "id": 219,
      "sozfa": "آدمسیزلیک",
      "soztr": "a:damsızlıq",
      "türü": "صفت",
      "anlam": "بی شوهری، بیوه گی."
    },
    {
      "id": 220,
      "sozfa": "آدمکارچیلیکسیز",
      "soztr": "a:damkä:rçiliksiz",
      "türü": "صفت",
      "anlam": "بی ادب، بد معاشرت."
    },
    {
      "id": 221,
      "sozfa": "آدمکارچیلیکلی",
      "soztr": "a:damkä:rçilikli",
      "türü": "صفت",
      "anlam": "۱) انسانی، * آدمکارچیلیکلی ایش اتمک اوچین اوریندی ـ بخاطر کار انسانی تلاش کرد. ۲) خوش اخلاقی."
    },
    {
      "id": 222,
      "sozfa": "آدمگرلیک | آدمکارچیلیک",
      "soztr": "a:damgärlik | a:damkärçilik",
      "türü": "صفت",
      "anlam": "آدمگری، انسانیت."
    },
    {
      "id": 223,
      "sozfa": "آدملى",
      "soztr": "a:damlı",
      "türü": "اسم",
      "anlam": "شوهر دار، متاهل، «آدم »"
    },
    {
      "id": 224,
      "sozfa": "آدمليق",
      "soztr": "a:damlıq",
      "türü": "اسم",
      "anlam": "۱) انسانیت، ۲) فی نفر، نفره ؛ ایکی آدملیک چوکی ـ چوکی دو نفره، اوچ آدملیک یر ـ جای برای سه نفر."
    },
    {
      "id": 225,
      "sozfa": "آدمی",
      "soztr": "a:damı",
      "türü": "اسم",
      "anlam": "۱) خدمتکار، ۲) شوهر،  فاطمه نینگ آدمی ـ شوهر فاطمه."
    },
    {
      "id": 226,
      "sozfa": "آدی بللی",
      "soztr": "a:dı-bällı",
      "türü": "صفت",
      "anlam": "معروف، مشهور."
    },
    {
      "id": 227,
      "sozfa": "آدی توتیلان",
      "soztr": "a:dı tutılan",
      "türü": "صفت",
      "anlam": "نامبرده، مذکور."
    },
    {
      "id": 228,
      "sozfa": "آدی یامان",
      "soztr": "a:dı-yaman",
      "türü": "صفت",
      "anlam": "۱) بد نام. * ~ لار بیلن اوتیرما ! ـ با بد نامان منشین ! ۲) (نوعی علف هرز که در بین گندم زار می روید)."
    },
    {
      "id": 229,
      "sozfa": "آدیر",
      "soztr": "adır",
      "türü": "اسم",
      "anlam": "زمین خشک و بایر، کویر."
    },
    {
      "id": 230,
      "sozfa": "آدیرلیق",
      "soztr": "adırlıq",
      "türü": "اسم",
      "anlam": "زمین خشک و بایر، کویر."
    },
    {
      "id": 231,
      "sozfa": "آدیغان",
      "soztr": "a:dığan",
      "türü": "صفت",
      "anlam": "نامی، به بد اخلاقی مشهور شده، بد نام،  ~ غیز ـ دختر بد نام. « آت II »"
    },
    {
      "id": 232,
      "sozfa": "آدیقماق",
      "soztr": "a:dıqmaq",
      "türü": "فعل",
      "anlam": "۱) مشهور شدن، ۲) به بدی مشهور شدن،  بد اخلاقلیق بیلن ~ ـ به بد اخلاقی مشهور شدن،  اوغورلیغا ~ ـ به دزدی مشهور شدن. « آت II »"
    },
    {
      "id": 233,
      "sozfa": "آذان",
      "soztr": "azan",
      "türü": "اسم",
      "anlam": "اذان،  ~ آیتماق ـ اذان دادن."
    },
    {
      "id": 234,
      "sozfa": "آذانچی",
      "soztr": "azançi",
      "türü": "اسم",
      "anlam": "موذن."
    },
    {
      "id": 235,
      "sozfa": "آذربایجان",
      "soztr": "a:zarba:yja:n",
      "türü": "اسم",
      "anlam": "کشور آذربایجان."
    },
    {
      "id": 236,
      "sozfa": "آذربایجانلی",
      "soztr": "a:zarba:yja:nli",
      "türü": "اسم",
      "anlam": "آذربایجانی."
    },
    {
      "id": 237,
      "sozfa": "آذیق",
      "soztr": "a:zıq",
      "türü": "اسم",
      "anlam": "آذوقه."
    },
    {
      "id": 238,
      "sozfa": "آذیقلانماق",
      "soztr": "a:ziqlanmaq",
      "türü": "فعل",
      "anlam": "(در جریان رشد) آذوقه گرفتن."
    },
    {
      "id": 239,
      "sozfa": "آذیقه چی",
      "soztr": "a:zıqaçi",
      "türü": "اسم",
      "anlam": "آذوقه رسان."
    },
    {
      "id": 240,
      "sozfa": "آرا",
      "soztr": "a:ra",
      "türü": "حرف اضافه",
      "anlam": "بین، مابین،  ایکی درختی نینگ آراسی ـ مابین دو درخت،  آرا آلماق ١) در مابین گرفتن، ٢) در میان گذاشتن، * اندخوی بیلن شبرغانی نینگ ~ سی یتمیش کیلومتر دیر ـ بین اندخوی و شبرغان هفتاد کیلومتر است. * سرک مکتب بیلن بازارینگ آراسیندان گیچیارـ سرک از مابین مکتب و بازار میگذرد. * دریا ایکی داغینگ آراسیندان اوتیار ـ دریا از مابین دو کوه میگذرد."
    },
    {
      "id": 241,
      "sozfa": "آرا",
      "soztr": "a:ra",
      "türü": "حرف اضافه",
      "anlam": "آتماق ـ مسئله ای را طرح کردن،  آرا دوشمک ـ میانجی گری کردن، واسطه شدن،  آرادان آییرماق ـ دور کردن، از بین بردن،  آرا گیرمک ـ میانجی گری کردن، داخل معرکه شدن،  یقین ~ دا ـ در زمان نزدیک،  بیری بیلن ~ نی آچیق اتمک ـ با کسی قطع رابطه کردن،  ~ آدم غویماق ـ کسی را واسطه کردن،  ~ نی بؤزماق ـ مناسبات را برهم زدن."
    },
      {
      "id": 242,
      "sozfa": "آرا باغلاشيق",
      "soztr": "arabağlanşıq",
      "türü": "اسم",
      "anlam": "رابطه، مناسبات."
    },
    {
      "id": 243,
      "sozfa": "آرا بؤزار | آرا بؤزیان",
      "soztr": "arabozar | arabozya:n",
      "türü": "اسم",
      "anlam": "تفرقه انداز، دو به هم زن، فضول."
    },
    {
      "id": 244,
      "sozfa": "آراچأک",
      "soztr": "a:raçä:k",
      "türü": "اسم",
      "anlam": "سر حد، مرز."
    },
    {
      "id": 245,
      "sozfa": "آراچأکچی",
      "soztr": "a:raçä:kçi",
      "türü": "اسم",
      "anlam": "سرحدی، آنکه در سرحد وظیفه انجام میدهد."
    },
    {
      "id": 246,
      "sozfa": "آراچی",
      "soztr": "a:raçı",
      "türü": "اسم",
      "anlam": "1) میانجی، 2) واسطه، 3) دلال."
    },
    {
      "id": 247,
      "sozfa": "آراچأکدش",
      "soztr": "a:raçä:kdäş",
      "türü": "اسم",
      "anlam": "هم سرحد، هم مرز."
    },
    {
      "id": 248,
      "sozfa": "آراچاکلشمک",
      "soztr": "a:raçä:kläşmäk",
      "türü": "فعل",
      "anlam": "هم سرحد شدن."
    },
    {
      "id": 249,
      "sozfa": "آراداگزیان",
      "soztr": "a:radagäzyän",
      "türü": "اسم",
      "anlam": "۱) واسطه (آدم)، ۲) سخن چین."
    },
    {
      "id": 250,
      "sozfa": "آراسته",
      "soztr": "a:rasta",
      "türü": "صفت",
      "anlam": "پاک."
    },
    {
      "id": 251,
      "sozfa": "آراسته لاشماق",
      "soztr": "arastalaşmaq",
      "türü": "فعل",
      "anlam": "پاک شدن."
    },
    {
      "id": 252,
      "sozfa": "آراسته لایجی",
      "soztr": "arastalayji",
      "türü": "اسم",
      "anlam": "پاک کننده."
    },
    {
      "id": 253,
      "sozfa": "آراسته لیق",
      "soztr": "arastalıq",
      "türü": "اسم",
      "anlam": "پاکی، تمیزی."
    },
    {
      "id": 254,
      "sozfa": "آراغاتناشیق",
      "soztr": "arağatnaşıq",
      "türü": "اسم",
      "anlam": "رفت و آمد، مناسبات."
    },
    {
      "id": 255,
      "sozfa": "آراکسر",
      "soztr": "arakäsär",
      "türü": "اسم",
      "anlam": "گرگ و میش بازی، نوعی بازی جوانان، {چیررام}."
    },
    {
      "id": 256,
      "sozfa": "آراکسمه",
      "soztr": "arakäsmä",
      "türü": "اسم",
      "anlam": "تفریح."
    },
    {
      "id": 257,
      "sozfa": "آرالاشدیرماق",
      "soztr": "a:ralaşdırmaq",
      "türü": "فعل",
      "anlam": "(بیر نارسانی) ~ ـ (چیزی را) در مابین دو چیز گذاشتن، (چیزی را) جابجا کردن، * قاموسی باشغا کتابلارینگ ایچینده آرالاشدیریب غویدیم ـ قاموس را در بین کتاب ها جابجا کردم."
    },
    {
      "id": 258,
      "sozfa": "آرالاماق",
      "soztr": "a:ralamaq",
      "türü": "فعل",
      "anlam": "1) میانجی گری کردن، 2) از بین چیزی گذشتن، از میان چیزی حرکت کردن، * احمد درختلارینگ ایچیندن آرالاب اوتدی ـ احمد از بین درخت ها گذشت."
    },
    {
      "id": 259,
      "sozfa": "آرالانماق",
      "soztr": "a:ralanmaq",
      "türü": "فعل",
      "anlam": "فاصله گرفتن {آرا آچماق}."
    },
    {
      "id": 260,
      "sozfa": "آرالیق",
      "soztr": "a:ralıq",
      "türü": "اسم",
      "anlam": "<آرالیغی> (ا.)۱) میانه، * اولارینگ اویی جنگلینگ آرالیغیندا اکن ـ خانه آن ها در میانه جنگل بود. ۲) فاصله، مسافه، * کابل بیلن مزار شریف آرالیغی یتدی ساعتلیق یول ـ مسافه بین کابل و مزار شریف هفت ساعت راه است."
    },
    {
      "id": 261,
      "sozfa": "آرال",
      "soztr": "a:ral",
      "türü": "اسم",
      "anlam": "جزیره، {آدا}."
    },
    {
      "id": 262,
      "sozfa": "آرام",
      "soztr": "a:ra:m",
      "türü": "صفت",
      "anlam": "آرام، {یواش}."
    },
    {
      "id": 263,
      "sozfa": "آرام ـ آرام",
      "soztr": "a:ra:m-a:ra:m",
      "türü": "قید",
      "anlam": "آهسته آهسته، {یواش ـ یواش}."
    },
    {
      "id": 264,
      "sozfa": "آرامال",
      "soztr": "a:rama:l",
      "türü": "اسم",
      "anlam": "مال شریکی."
    },
    {
      "id": 265,
      "sozfa": "آراملیق | آرامچیلیک",
      "soztr": "aramlıq | aramçılıq",
      "türü": "اسم",
      "anlam": "آرامی."
    },
    {
      "id": 266,
      "sozfa": "آرپا",
      "soztr": "arpa",
      "türü": "اسم",
      "anlam": "جو،  ~ نانی ـ نان جو،  ~ سوی ـ آب جو،  ~ نینگ یارماسی ـ نیم دانه جو."
    },
    {
      "id": 267,
      "sozfa": "آرپیچاق",
      "soztr": "arpiçaq",
      "türü": "اسم",
      "anlam": "زیکزاک (نوعی دوخت)."
    },
    {
      "id": 268,
      "sozfa": "آرت I",
      "soztr": "a:rt I",
      "türü": "صفت/اسم",
      "anlam": "<آردی> 1) (ص.) عقبی  (بیر نارسانینگ) آرت بخشی ـ قسمت عقبی (چیزی)، * طیارانینگ آرت بخشیندا اوتیردیم ـ در قسمت عقبی طیاره نشستم. 2) (ا.) پشت،  آتینگ آردینا مینمک ـ به پشت اسب سوار شدن، * آردیما یاپیشیب دورما! ـ پشت مرا رها کن! 3) (ا.) عقب، پشت سر، دنبال  آردینا گوزله مک ـ به پشت سر نگاه کردن، * ایت آردیما دوشییب گلدی ـ سگ از پشت سرم آمد. * آخداران غاپلارینگ اویینگ آردیندا دور ـ جوال هایی که جستجو میکنی، در پشت سر خانه است."
    },
    {
      "id": 269,
      "sozfa": "آرت II",
      "soztr": "a:rt II",
      "türü": "اسم",
      "anlam": "هنر."
    },
    {
      "id": 270,
      "sozfa": "آرتدیرما",
      "soztr": "artdırma",
      "türü": "اسم",
      "anlam": "1) زیاده، 2) تفضیلی،  صفتینگ ~ درجه سی ـ نشانه تفضیلی صفت."
    },
    {
      "id": 271,
      "sozfa": "آرتدیرماق",
      "soztr": "artdırmaq",
      "türü": "فعل",
      "anlam": "١) زیاد گردانیدن، اندوختن، «آرتماق II»، (با مالش روی چیزی را) پاک گردانیدن، «آرتماق I»."
    },
    {
      "id": 272,
      "sozfa": "آرتلاشماق",
      "soztr": "a:rtlaşmaq",
      "türü": "فعل",
      "anlam": "دو پشته سوار شدن، «آرت 2»."
    },
    {
      "id": 273,
      "sozfa": "آرتماق I",
      "soztr": "artmaq I",
      "türü": "فعل",
      "anlam": "١) پاک کردن، 2) پوست کردن (میوه...)."
    },
    {
      "id": 274,
      "sozfa": "آرتماق II",
      "soztr": "artmaq II",
      "türü": "فعل",
      "anlam": "1) زیاد شدن، * فرزندلر کوپلسه اولارینگ غمی هم آرتیار ـ فرزندان که زیاد شد غمشان نیز زیاد میشود.  بیری نینگ قدری ~ ـ قدر کسی زیاد شدن، 2) اضافه ماندن،  آرتیب غالماق ـ اضافه ماندن."
    },
    {
      "id": 275,
      "sozfa": "آرتماق III",
      "soztr": "a:rtmaq III",
      "türü": "فعل",
      "anlam": "قدم برداشتن،  یواش یواش ~ ـ آهسته آهسته قدم گذاشتن، {أتمک}."
    },
    {
      "id": 276,
      "sozfa": "آرتماق IV",
      "soztr": "artmaq IV",
      "türü": "فعل",
      "anlam": "بار کردن، حمل کردن،  یوکی موتره ~ ـ بار را به موتر حمل کردن."
    },
    {
      "id": 277,
      "sozfa": "آرتماق V",
      "soztr": "artmaq V",
      "türü": "اسم",
      "anlam": "چنگک،  قصابینگ آرتماغی ـ چنگک قصاب."
    },
    {
      "id": 278,
      "sozfa": "آرتماقدا سیرتماق",
      "soztr": "a:rtmaqda-si:rtmaq",
      "türü": "قید",
      "anlam": "بطور دسته جمعی،  ~ گیتمک ـ بطور دسته جمعی رفتن، * شهرینگ خلقی آرتماقدا سیرتماق غاچیب گیتدیلر ـ مردم شهر بطور دسته جمعی فرار کرده رفتند. «آرتمﺎق III»."
    },
    {
      "id": 279,
      "sozfa": "آرتماقلی",
      "soztr": "artmaqlı",
      "türü": "صفت",
      "anlam": "1) چنگک دار، 2) کنایه دار، کنایه آمیز، کنایه آمیزانه،  ~ سوز ـ سخن کنایه آمیز. * ~ ادیب آیتدی ـ کنایه آمیزانه گفت."
    },
    {
      "id": 280,
      "sozfa": "آرتیست",
      "soztr": "a:rtist",
      "türü": "اسم",
      "anlam": "هنرمند."
    },
    {
      "id": 281,
      "sozfa": "آرتیق",
      "soztr": "artıq",
      "türü": "صفت",
      "anlam": "1) زیاد، زیادتر، * بو گون یوزدن ~ آدم گلدی ـ امروز زیادتر از صد نفر آمد. 2) اضافی، زیادتر از حد معیار، * بو گون هوا حددن ~ غیزدی ـ امروز هوا بیش از حد گرم شد.  بیری نی | بیر نارسانی (...دن) ~ گورمک ـ کسی را | چیزی را (از...) ترجیح دادن. 3) برآمدگی اعضا، * چاغانینگ اونگ الینده آرتیغی بار اکن ـ دست راست طفل برآمدگی داشت."
    },
    {
      "id": 282,
      "sozfa": "آرتیق ـ سوییشیک",
      "soztr": "artıq-süyşik",
      "türü": "صفت",
      "anlam": "اضافه مانده، زاید."
    },
    {
      "id": 283,
      "sozfa": "آرتیقسیراماق",
      "soztr": "artıqsıramaq",
      "türü": "فعل",
      "anlam": "کلانکاری نمودن، * فلانی مجلس ده آرتیقسیرادی ـ فلانی در مجلس کلانکاری نمود. «آرتیق»."
    },
    {
      "id": 284,
      "sozfa": "آرتیقلیق",
      "soztr": "artıqlıq",
      "türü": "اسم",
      "anlam": "برتری، اضافه گی، «آرتیق»."
    },
    {
      "id": 285,
      "sozfa": "آرتیقماچ",
      "soztr": "artıqmaç",
      "türü": "صفت",
      "anlam": "١) اضافی، {آشغین}، ٢) ممتاز، برتر، «آرتیق»."
    },
    {
      "id": 286,
      "sozfa": "آرتیقماچلیق",
      "soztr": "artıqmaçlıq",
      "türü": "اسم",
      "anlam": "اضافگی، امتیاز، «آرتیق»."
    },
    {
      "id": 287,
      "sozfa": "آرچاماق | آرچیماق",
      "soztr": "arçamaq | arçi:maq",
      "türü": "فعل",
      "anlam": "روی چیزی را گرفته پاک کردن، صاف کردن،  ککیردگی ~ ـ گلو صاف کردن."
    },
    {
      "id": 288,
      "sozfa": "آرچه",
      "soztr": "arça",
      "türü": "اسم",
      "anlam": "ارچه، چوب و درخت ارچه."
    },
    {
      "id": 289,
      "sozfa": "آرچیلمق",
      "soztr": "arçılmaq",
      "türü": "فعل",
      "anlam": "پاک شدن، «آرچاماق»."
    },
    {
      "id": 290,
      "sozfa": "آرچین",
      "soztr": "arçın",
      "türü": "اسم",
      "anlam": "قریه دار، ارباب."
    },
    {
      "id": 291,
      "sozfa": "آرچینمق",
      "soztr": "arçınmaq",
      "türü": "فعل",
      "anlam": "صاف کردن گلو."
    },
    {
      "id": 292,
      "sozfa": "آردلاماق",
      "soztr": "a:rdlamaq",
      "türü": "فعل",
      "anlam": "با قدم کلان از سر چیزی گذشتن، * اولن ادملارینگ اوستیندن آردلاب اوتدی ـ از سر مرده ها قدم نمانده گذشت."
    },
    {
      "id": 293,
      "sozfa": "آردلایین",
      "soztr": "a:rdlayin",
      "türü": "قید",
      "anlam": "١) دو پشته،  آتا ~ مینمک ـ به اسب دو پشته سوار شدن، ٢) سر چپه،  ~ میندیرمک ـ سرچپه سوار کردن."
    },
    {
      "id": 294,
      "sozfa": "آردیلمق I",
      "soztr": "a:rdılmaq I",
      "türü": "فعل",
      "anlam": "١) برداشته شدن قدم، ٢) با قدم اندازه شدن، {ادیلمک}."
    },
    {
      "id": 295,
      "sozfa": "آردیلمق II",
      "soztr": "ardılmaq II",
      "türü": "فعل",
      "anlam": "پاک شدن."
    },
    {
      "id": 296,
      "sozfa": "آردیم",
      "soztr": "a:rdım",
      "türü": "اسم",
      "anlam": "قدم، گام، {ادیم}."
    },
    {
      "id": 297,
      "sozfa": "آردیملاماق",
      "soztr": "a:rdımlamaq",
      "türü": "فعل",
      "anlam": "قدم زدن، {ادیمله مک}."
    },
    {
      "id": 298,
      "sozfa": "آردینمق",
      "soztr": "ardınmaq",
      "türü": "فعل",
      "anlam": "خود را پاک کردن."
    },
    {
      "id": 299,
      "sozfa": "آرریمق",
      "soztr": "arraymaq",
      "türü": "فعل",
      "anlam": "کبر کردن، مغرور شدن."
    },
    {
      "id": 300,
      "sozfa": "آرریق",
      "soztr": "arrıq",
      "türü": "صفت",
      "anlam": "لاغر، نحیف، {خور}."
    },
    {
      "id": 301,
      "sozfa": "آرریقلاتماق",
      "soztr": "arrıqlatmaq",
      "türü": "فعل",
      "anlam": "لاغر گردانیدن، {خورلاتماق}."
    },
    {
      "id": 302,
      "sozfa": "آرریقلاتچ",
      "soztr": "arrıqlaç",
      "türü": "صفت",
      "anlam": "لاغر اندام، کمی لاغر، {خور}."
    },
    {
      "id": 303,
      "sozfa": "آرریقلانمق | آرریقلانماق",
      "soztr": "arrıqlamaq | arrıqlanmaq",
      "türü": "فعل",
      "anlam": "لاغر شدن، نحیف شدن، {خورلانمق}."
    },
    {
      "id": 304,
      "sozfa": "آرزو",
      "soztr": "a:rzu",
      "türü": "اسم",
      "anlam": "آرزو، امید."
    },
    {
      "id": 305,
      "sozfa": "آرزولی",
      "soztr": "a:rzu:lı",
      "türü": "صفت",
      "anlam": "آرزومند."
    },
    {
      "id": 306,
      "sozfa": "آرزولیلیق",
      "soztr": "a:rzu:lılıq",
      "türü": "اسم",
      "anlam": "آرزومندی."
    },
    {
      "id": 307,
      "sozfa": "آرژانتین",
      "soztr": "arjantin",
      "türü": "اسم",
      "anlam": "آرژانتین (نام کشوری در آمریکای جنوبی)."
    },
    {
      "id": 308,
      "sozfa": "آرسلان",
      "soztr": "arslan",
      "türü": "اسم",
      "anlam": "شیر، {یولبارس}."
    },
    {
      "id": 309,
      "sozfa": "آرشین",
      "soztr": "arşın",
      "türü": "اسم",
      "anlam": "آرشین (واحد اندازه قد در روسیه)."
    },
    {
      "id": 310,
      "sozfa": "آرغاج",
      "soztr": "arğaç",
      "türü": "اسم",
      "anlam": "پود،  اریش ـ آرغاج ـ تار و پود."
    },
    {
      "id": 311,
      "sozfa": "آرغاماق",
      "soztr": "arğamaq",
      "türü": "صفت",
      "anlam": "لاغر اندام، نحیف."
    },
    {
      "id": 312,
      "sozfa": "آرغین",
      "soztr": "a:rğın",
      "türü": "صفت",
      "anlam": "خسته، مانده، زله، {هارغین}."
    },
    {
      "id": 313,
      "sozfa": "آرغینلیق | آرغینچیلیک",
      "soztr": "a:rğınlıq | a:rğınçılıq",
      "türü": "اسم",
      "anlam": "خستگی، زله گی، {هارغینلیق | هارغینچیلیک}."
    },
    {
      "id": 314,
      "sozfa": "آرقا",
      "soztr": "arqa",
      "türü": "اسم",
      "anlam": "١) پشت، پشت سر، عقب،  داغینگ ~ سینده ـ در پشت کوه،  کتابینگ ~ سی ـ پشت کتاب، * شهر آرقادا غالدی ـ شهر در پشت سر ماند.  آرقاسینا غاراماق ـ به عقب نگاه کردن،  ~ سورمک ـ به عقب راندن،  بیری نینگ ~ سیندان کسک آتماق ـ کسی را نفرین کردن،  بیری نینگ ~ سیندان گولمک ـ کسی را مسخره کردن،  بیری نینگ ~ سیندان قویب یتمک ـ کسی را تعقیب کردن،  آغیرلیغینی ~ تاشلاماق ـ در برابر مشکلات مقاومت کردن، ٢) نسل، پشت، تخم،  ترکمن یدی آرقاسیناچا بیلمه لی دیر ـ ترکمن باید هفت پشتش را بداند. 3) حامی، پشتیبان،  بیری نینگ ~ سینی آلماق ـ از کسی پشتیبانی کردن."
    },
    {
      "id": 315,
      "sozfa": "آرقاچ",
      "soztr": "arqaç",
      "türü": "اسم",
      "anlam": "پشت کوه که (برای رمه) پناه گاه شده بتواند."
    },
    {
      "id": 316,
      "sozfa": "آرقاداش",
      "soztr": "arqadaş",
      "türü": "اسم",
      "anlam": "١) برادر، رفیق، ٢) خویشاوند. «آرقا2»"
    },
    {
      "id": 317,
      "sozfa": "آرقاداشلیق",
      "soztr": "arqadaşlıq",
      "türü": "اسم",
      "anlam": "١) برادری، رفیقی، ٢) همکاری. «آرقا2»."
    },
    {
      "id": 318,
      "sozfa": "آرقاداغ",
      "soztr": "arqada:ğ",
      "türü": "اسم",
      "anlam": "حامی، پشتیبان."
    },
    {
      "id": 319,
      "sozfa": "آرقادایانج",
      "soztr": "arqa-dayanç",
      "türü": "اسم",
      "anlam": "پشتیبان، حامی."
    },
    {
      "id": 320,
      "sozfa": "آرقادایانجلیق",
      "soztr": "arqa-dayançlıq",
      "türü": "اسم",
      "anlam": "پشتیبانی، حمایت. «آرقا دایانج»."
    },
    {
      "id": 321,
      "sozfa": "آرقاسیز",
      "soztr": "arqasız",
      "türü": "صفت",
      "anlam": "بی پناه، بی پشت و پناه، «آرقا»."
    },
    {
      "id": 322,
      "sozfa": "آرقاسیزلیق",
      "soztr": "arqasızlıq",
      "türü": "اسم",
      "anlam": "بی پناهی، بی پشت و پناهی، «آرقاسیز»."
    },
    {
      "id": 323,
      "sozfa": "آرقالاشماق",
      "soztr": "arqalaşmaq",
      "türü": "فعل",
      "anlam": "پشتیبانی کردن، کمک کردن، یاری رساندن."
    },
    {
      "id": 324,
      "sozfa": "آرقالاشیق اتمک",
      "soztr": "arqalaşıq ätmäk",
      "türü": "فعل",
      "anlam": "١) بهم دیگر معاونت کردن، بهم دیگر کمک کردن، 2) از هم دیگر حمایت کردن، پشتیبانی کردن."
    },
    {
      "id": 325,
      "sozfa": "آرقالانمق",
      "soztr": "arqalanmaq",
      "türü": "فعل",
      "anlam": "پشتیبانی شدن، حمایت شدن، * اوز آغاسی طرفیندان آرقالاندی ـ از جانب برادرش حمایت شد."
    },
    {
      "id": 326,
      "sozfa": "آرقالی",
      "soztr": "arqalı",
      "türü": "صفت/قید",
      "anlam":" ١) (ص.) با پشتیبان، ٢) (پسا.) به وسیله، به واسطه،  بیر نأرسه ~ ـ به واسطه چیزی،  خطی پوسته ~ ایبرمک ـ خط را بواسطه پوسته روان کردن، * بو خبری تلویزیون ~ اشیتدیم ـ این خبر را از طریق تلویزیون شنیدم. ٣) از راه، از طریق، * کابل ~ گلدیم ـ از راه کابل آمدم،  داغدان کوتل ~ آشم"
     },
     {
      "id": 327,
      "sozfa": "آرقاما - آرقا",
      "soztr": "arqama-arqa",
      "türü": "صفت",
      "anlam": "١) پشت به پشت، ٢) نسل اندر نسل، 3) بدون تأخیر،  بیرینه ~ خط ایبرمک ـ به کسی بدون تاخیر خط فرستادن."
    },
    {
      "id": 328,
      "sozfa": "آرقان",
      "soztr": "arqan",
      "türü": "اسم",
      "anlam": "ریسمان."
    },
    {
      "id": 329,
      "sozfa": "آرقان یاتماق",
      "soztr": "arqa:n yatmaq",
      "türü": "فعل",
      "anlam": "به پشت خوابیدن."
    },
    {
      "id": 330,
      "sozfa": "آرقانلاماق",
      "soztr": "arqanlamaq",
      "türü": "فعل",
      "anlam": "(حیوانات را) به ریسمان دراز بستن."
    },
    {
      "id": 331,
      "sozfa": "آرقانلیغینا",
      "soztr": "arqa:nlığına",
      "türü": "قید",
      "anlam": "تخته به پشت."
    },
     {
    "id": 332,
    "sozfa": "آرقایین",
    "soztr": "arqayin",
    "türü": "صفت",
    "anlam": "آسوده، راحت،  ~ اتمک ـ اطمینان دادن، مطمئن ساختن،  ~ بولماق - راحت شدن، مطمئن شدن، {آغایانا}"
  },
  {
    "id": 333,
    "sozfa": "آرقایینلاشماق",
    "soztr": "arqayinlaşmaq",
    "türü": "فعل",
    "anlam": "١) آسوده شدن، ٢) خاطر جمع شدن، «آرقایین»."
  },
  {
    "id": 334,
    "sozfa": "آرقایینلانماق",
    "soztr": "arqayinlanmaq",
    "türü": "فعل",
    "anlam": "١) راحت شدن، آسوده شدن، ٢) خاطر جمع شدن، «آرقایین»."
  },
  {
    "id": 335,
    "sozfa": "آرقایینلیق | آرقاببنجیلیق",
    "soztr": "arqayinlıq | arqayınçılıq",
    "türü": "اسم",
    "anlam": "آرامی، آسودگی، خاطر جمعی «آرقایین»"
  },
  {
    "id": 336,
    "sozfa": "آرلیق",
    "soztr": "arlıq",
    "türü": "اسم",
    "anlam": "کهنه طفل، {گوتلیک}."
  },
  {
    "id": 337,
    "sozfa": "آرم I",
    "soztr": "a:rm I",
    "türü": "اسم",
    "anlam": "آرم، نشان دولتی."
  },
  {
    "id": 338,
    "sozfa": "آرم II",
    "soztr": "a:rm II",
    "türü": "اسم",
    "anlam": "جای نگهدشت حیوانات."
  },
  {
    "id": 339,
    "sozfa": "آرماتور",
    "soztr": "a:rmato:r",
    "türü": "اسم",
    "anlam": "آرماتور، مجموعه قطعات فلزی."
  },
  {
    "id": 340,
    "sozfa": "آرمان",
    "soztr": "arman",
    "türü": "اسم",
    "anlam": "١) آرمان، ٢) افسوس ! حیف !"
  },
  {
    "id": 341,
    "sozfa": "آرمانسیز",
    "soztr": "armansız",
    "türü": "صفت",
    "anlam": "بی آرمان."
  },
  {
    "id": 342,
    "sozfa": "آرمانسیزلیق",
    "soztr": "armansızlıq",
    "türü": "صفت",
    "anlam": "بی آرمانی."
  },
  {
    "id": 343,
    "sozfa": "آرمانلی",
    "soztr": "armanlı",
    "türü": "صفت",
    "anlam": "باآرمان، حسرت آمیز."
  },
  {
    "id": 344,
    "sozfa": "آرمانلیلیق",
    "soztr": "armanlılıq",
    "türü": "اسم",
    "anlam": "آرزومندی."
  },
  {
    "id": 345,
    "sozfa": "آرنا",
    "soztr": "arna",
    "türü": "اسم",
    "anlam": "١) سیل بر، ٢) نهر."
  },
  {
    "id": 346,
    "sozfa": "آروات",
    "soztr": "arwat",
    "türü": "اسم",
    "anlam": "1) زوجه، 2) ناموس."
  },
  {
    "id": 347,
    "sozfa": "آروانا",
    "soztr": "arwana",
    "türü": "اسم",
    "anlam": "شتر ماده."
  },
  {
    "id": 348,
    "sozfa": "آری I",
    "soztr": "arı I",
    "türü": "اسم",
    "anlam": "زنبور،  بال ~ ـ زنبور عسل،  غیزیل ~ ـ زنبور سرخ."
  },
  {
    "id": 349,
    "sozfa": "آری II",
    "soztr": "arı II",
    "türü": "صفت",
    "anlam": "روشن، پاک (مهتاب)، * غیزلار آیدان ~ دیرلار ـ دختران از از ماه نیز روشنتر هستند."
  },
  {
    "id": 350,
    "sozfa": "آریچیلیق",
    "soztr": "arıçılıq",
    "türü": "اسم",
    "anlam": "زنبورداری."
  },
  {
    "id": 351,
    "sozfa": "آریق",
    "soztr": "a:rıq",
    "türü": "اسم",
    "anlam": "جوی."
  },
  {
    "id": 352,
    "sozfa": "آریم",
    "soztr": "arım",
    "türü": "اسم",
    "anlam": "نهر."
  },
  {
    "id": 353,
    "sozfa": "آز",
    "soztr": "a:z",
    "türü": "صفت/قید",
    "anlam": "1) (ص.) کم * آز پولی ساقلاماق آنگسات ـ پیسه کم را نگهداتشن آسان است.  بیر ~ ـ یک مقدار * دکاندار گدایا بیر آز پول بردی ـ دکاندار به گدای یک مقدار پیسه داد. 2) (ق.) کم،  آز تاپیلیاان ذاتلار ـ اشیای کمیاب، * بو ییل غار آز یاغدی ـ امسال برف کم بارید.  آزآزدان ـ کم کم، به تدریج، * ~ اییرس ـ کم کم می خوریم،  آز می کوپ می ـ کم و زیاد * ~ بیرنأرسه برینگ! کم و زیاد یک چیزی بدهید!  آزراق ـ کمتر، کمی  ~ سالیم ـ فرصت کم، لحظه کم، {کم}."
  },
  {
    "id": 354,
    "sozfa": "آز ـ کم",
    "soztr": "a:z-käm",
    "türü": "صفت ـ قید",
    "anlam": "کم کم."
  },
  {
    "id": 355,
    "sozfa": "آزـ ماز",
    "soztr": "a:zma:z",
    "türü": "صفت ـ قید",
    "anlam": "کمکی، اندکی."
  },
  {
    "id": 356,
    "sozfa": "آز ۇ کوپ",
    "soztr": "a:z-u-köp",
    "türü": "صفت ـ قید",
    "anlam": "کم و زیاد."
  },
  {
    "id": 357,
    "sozfa": "آزاجیق",
    "soztr": "a:zajıq",
    "türü": "صفت ـ قید",
    "anlam": "اندک، کمی."
  },
  {
    "id": 358,
    "sozfa": "آزاد",
    "soztr": "a:za:d",
    "türü": "صفت",
    "anlam": "آزاد،  ~ اتمک ـ آزاد کردن، {ارکین}."
  },
  {
    "id": 359,
    "sozfa": "آزادلیق",
    "soztr": "a:za:dliq",
    "türü": "اسم",
    "anlam": "آزادی، استقلال،  ~ غازانماق ـ آزادی بدست آوردن، حصول استقلال،  شخص آزادلیغی ـ آزادی فرد،  مذهب آزادلیغی ـ آزادی مذهب، {ارکینلیک}."
  },
  {
    "id": 360,
    "sozfa": "آزادیلماق",
    "soztr": "a:zadılmaq",
    "türü": "فعل",
    "anlam": "کم ساخته شدن، «آز»."
  },
  {
    "id": 361,
    "sozfa": "آزار",
    "soztr": "a:za:r",
    "türü": "اسم",
    "anlam": "آزار، اذیت،  ~ برمک ـ آزار دادن."
  },
  {
    "id": 362,
    "sozfa": "آزارسیز",
    "soztr": "a:za:rsiz",
    "türü": "صفت",
    "anlam": "بی آزار."
  },
  {
    "id": 363,
    "sozfa": "آزارلاماق",
    "soztr": "a:za:rlamaq",
    "türü": "فعل",
    "anlam": "آزار دادن، آزار رساندن."
  },
  {
    "id": 364,
    "sozfa": "آزارلی",
    "soztr": "a:za:rlı",
    "türü": "صفت",
    "anlam": "رنجور، دردمند."
  },
  {
    "id": 365,
    "sozfa": "آزاشدیرماق",
    "soztr": "a:zaşdırmaq",
    "türü": "فعل",
    "anlam": "دیگری را راه گم کردن."
  },
  {
    "id": 366,
    "sozfa": "آزاشماق",
    "soztr": "a:zaşmaq",
    "türü": "فعل",
    "anlam": "١) راه گم شدن، ٢) منحرف شدن."
  },
  {
    "id": 367,
    "sozfa": "آزالتماق",
    "soztr": "a:zaltmaq",
    "türü": "فعل",
    "anlam": "1) کم کردن، کاستن، 2) تخفیف دادن،  نرخی ~ ـ تخفیف دادن نرخ، {کملتمک}، «آز»."
  },
  {
    "id": 368,
    "sozfa": "آزالماق",
    "soztr": "a:zalmaq",
    "türü": "فعل",
    "anlam": "کم شدن، کاسته شدن، * دریا سوی آزالیب دیر ـ آب دریا کم شده است. {کملتمک}، «آز»."
  },
  {
    "id": 369,
    "sozfa": "آزدیرماق",
    "soztr": "a:zdırmaq",
    "türü": "فعل",
    "anlam": "1) گمراه گردانیدن، منحرف ساختن،  بیری نی یول دان ~ ـ کسی را منحرف ساختن، 2) فاسد ساختن، * سو دگیب یارانی آزدیرب دیر ـ آب رسیده زخم را فاسد ساخته است."
  },
  {
    "id": 370,
    "sozfa": "آزغین",
    "soztr": "a:zğın",
    "türü": "صفت",
    "anlam": "گمراه، مفسد، منحرف."
  },
  {
    "id": 371,
    "sozfa": "آزغینلیق | آزغینچیلیق",
    "soztr": "a:zğınlıq | a:zğınçılıq",
    "türü": "اسم",
    "anlam": "گمراهی، فساد."
  },
  {
    "id": 372,
    "sozfa": "آزلیق | آزچیلیق",
    "soztr": "a:zçılıq | a:zlıq",
    "türü": "اسم",
    "anlam": "١) کمی، * کتاب چاپ اتمک اوچین بو کاغذ ~ اتیار ـ برای چاپ کتاب این کاغذ کمی میکند. ٢) اقلیت،  ~ بولیب غالماق ـ در اقلیت ماندن."
  },
  {
    "id": 373,
    "sozfa": "آزماق",
    "soztr": "a:zmaq",
    "türü": "فعل",
    "anlam": "١) گمراه شدن، ٢) چرک شدن زخم، ٣) فاسد شدن (اخلاق)، منحرف شدن، 4) لاغر شدن."
  },
  {
    "id": 374,
    "sozfa": "آزمی ـ کوپمی",
    "soztr": "a:zmı köpmı",
    "türü": "صفت، قید",
    "anlam": "کم و بیش، * ~ بیر نأرسه بررس ـ کم و بیش یک چیزی میدهیم. {آزولاق}"
  },
  {
    "id": 375,
    "sozfa": "آزی دیش",
    "soztr": "azıdi:ş",
    "türü": "اسم",
    "anlam": "دندان آسیاب، دندان کرسی."
  },
  {
    "id": 376,
    "sozfa": "آزیندان",
    "soztr": "a:zından",
    "türü": "صفت",
    "anlam": "لا اقل، کم از کم، «آز»."
  },
  {
    "id": 377,
    "sozfa": "آذربایجان",
    "soztr": "a:zarba:ja:n",
    "türü": "اسم",
    "anlam": "آذربایجان (کشوری در ناحیه قفقاز)."
  },
  {
    "id": 378,
    "sozfa": "آذری",
    "soztr": "a:zari",
    "türü": "اسم",
    "anlam": "آذری، تبعه کشور آذربایجان."
  },
  {
    "id": 379,
    "sozfa": "آس",
    "soztr": "a:s",
    "türü": "اسم",
    "anlam": "رنگ زرد،  ~ ـ ماس بولماق ـ وارخطا شدن، سراسیمه شدن."
  },
  {
    "id": 380,
    "sozfa": "آسارلی",
    "soztr": "asarlı",
    "türü": "اسم",
    "anlam": "آویزان کردنی."
  },
  {
    "id": 381,
    "sozfa": "آسالغا",
    "soztr": "asalğa",
    "türü": "اسم",
    "anlam": "رخت آویز."
  },
  {
    "id": 382,
    "sozfa": "آسپرین",
    "soztr": "a:spıri:n",
    "türü": "اسم",
    "anlam": "آسپرین."
  },
  {
    "id": 383,
    "sozfa": "آست",
    "soztr": "ast",
    "türü": "صفت، قید",
    "anlam": "زیر، ته، * کتاب میزینگ آستینده دیر ـ کتاب زیر میز است.  آتینگ ~ ینی آرتماق ـ زیر اسب را پاک کردن،  یر ~ ی بایلیک لاری ـ منابع زیر زمینی،  یر آستی بیلن بیر ایش اتمک ـ کاری را مخفیانه انجام دادن،  گوزینینگ ~ ی بیلن غاراماق ـ زیر چشمی نگاه کردن،  آیاق آستی اتمک ـ پایمال کردن،  آستینه آلماق ـ زیر گرفتن،  آستینه اتمک ـ (از مریضی و نا علاجی) به روی بستر بول کردن،  ال آستی ـ زیر دست، تابع."
  },
  {
    "id": 384,
    "sozfa": "آستالیق",
    "soztr": "astaliq",
    "türü": "اسم",
    "anlam": "آهستگی."
  },
  {
    "id": 385,
    "sozfa": "آستانه",
    "soztr": "asta:na",
    "türü": "اسم",
    "anlam": "١) چوب زیرین دروازه، ٢) درگاه."
  },
  {
    "id": 386,
    "sozfa": "آستر",
    "soztr": "astar",
    "türü": "اسم",
    "anlam": "آستر."
  },
  {
    "id": 387,
    "sozfa": "آسترالیا",
    "soztr": ":astilya",
    "türü": "اسم",
    "anlam": "آسترالیا (نام قاره و کشوری جنوب شرق کره ارض)."
  },
  {
    "id": 388,
    "sozfa": "آسترلاماق",
    "soztr": "astarlamaq",
    "türü": "فعل",
    "anlam": "آستر دادن."
  },
  {
    "id": 389,
    "sozfa": "آسترلیق",
    "soztr": "astarlıq",
    "türü": "اسم",
    "anlam": "تکه آستر"
  },
  {
    "id": 390,
    "sozfa": "آستروفزیک",
    "soztr": "astırofızi:k",
    "türü": "اسم",
    "anlam": "فزیک نجومی."
  },
  {
    "id": 391,
    "sozfa": "آستقی",
    "soztr": "astqi",
    "türü": "صفت",
    "anlam": "زیرین، تحتانی،  ~ عمارت ـ عمارت زیرین."
  },
  {
    "id": 392,
    "sozfa": "آسته ـ آسته",
    "soztr": "asta asta",
    "türü": "قید",
    "anlam": "آهسته ـ آهسته، به تدریج {یواش ـ یواش}."
  },
  {
    "id": 393,
    "sozfa": "آسته جا",
    "soztr": "astaja",
    "türü": "قید",
    "anlam": "آهسته گک."
  },
  {
    "id": 394,
    "sozfa": "آستیرین",
    "soztr": "astıri:n",
    "türü": "صفت",
    "anlam": "پنهان، مخفی."
  },
  {
    "id": 395,
    "sozfa": "آستیرینلیق",
    "soztr": "astıri:nliq",
    "türü": "صفت",
    "anlam": "پنهانی، مخفیانه."
  },
  {
    "id": 396,
    "sozfa": "آستین",
    "soztr": "astın",
    "türü": "اسم",
    "anlam": "کسره، زیر (-)."
  },
  {
    "id": 397,
    "sozfa": "آستین ـ اوستین اتمک",
    "soztr": "astın-ustın ätmäk",
    "türü": "فعل",
    "anlam": "درهم و برهم کردن، زیرورو کردن، {آغدار ـ تونگتر اتمک}."
  },
  {
    "id": 398,
    "sozfa": "آستین ـ اوستین غویماق",
    "soztr": "astın-ostın ğoymaq",
    "türü": "فعل",
    "anlam": "زیر ورو ماندن."
  },
  {
    "id": 399,
    "sozfa": "آسدیر ـ بوسدیر بولماق",
    "soztr": "asdır-busdır bolmaq",
    "türü": "فعل",
    "anlam": "مضطرب شدن."
  },
  {
    "id": 400,
    "sozfa": "آسغیرتماق",
    "soztr": "asğırtmaq",
    "türü": "فعل",
    "anlam": "عطسه دادن، به عطسه واداشتن."
  },
  {
    "id": 401,
    "sozfa": "آسغیرماق",
    "soztr": "asğırmaq",
    "türü": "فعل",
    "anlam": "عطسه زدن."
  },
  {
    "id": 402,
    "sozfa": "آسغینجانگ",
    "soztr": "asğınjaň",
    "türü": "صفت",
    "anlam": "مزاحم."
  },
  {
    "id": 403,
    "sozfa": "آسغینجانگلیق",
    "soztr": "asğınjaňlıq",
    "türü": "اسم",
    "anlam": "مزاحمت."
  },
  {
    "id": 404,
    "sozfa": "آسغینچاق",
    "soztr": "asğınçaq",
    "türü": "اسم",
    "anlam": "١) آویزان شده، ٢) آویزه."
  },
  {
    "id": 405,
    "sozfa": "آسغینلاماق",
    "soztr": "asğınlamaq",
    "türü": "فعل",
    "anlam": "مزاحمت کردن."
  },
  {
    "id": 406,
    "sozfa": "آسفالت",
    "soztr": "asfalt",
    "türü": "اسم",
    "anlam": "قیر،  ~ یولی ــ جاده قیر، سرک قیر."
  },
  {
    "id": 407,
    "sozfa": "آسما",
    "soztr": "asma",
    "türü": "صفت ـ اسم",
    "anlam": "١) آویزان شده، ~ کوپری ـ پل هوایی،  ~ تاک ـ تاک چله یی، ٢) مرض نفس تنگی، ~ کسل ـ مرض نفس تنگی، ~ شوربا ـ شوبای یخنی."
  },
  {
    "id": 408,
    "sozfa": "آسماق",
    "soztr": "asmaq",
    "türü": "فعل",
    "anlam": "١) آویزان کردن، آویختن ؛ بیری نی داره ~  ـ کسی را به دار آویختن، ٢) (دیگ را) بار کردن، غذا پختن ، غازانی ~ ـ دیگ را بار کردن،  آشی | گوشتی ~ - آش | گوشت را پختن، 3)  یوزینی ~ ـ ترشرویی کردن."
  },
  {
    "id": 409,
    "sozfa": "آسمالیق",
    "soztr": "asmalıq",
    "türü": "اسم",
    "anlam": "(پرده ایکه ترکمنها در داخل آلاچیق می آویزند)."
  },
  {
    "id": 410,
    "sozfa": "آسوده",
    "soztr": "a:su:da",
    "türü": "صفت",
    "anlam": "آسوده، راحت، {آرقایین، دینچ}."
  },
  {
    "id": 411,
    "sozfa": "آسوده لیق",
    "soztr": "a:su:dalıq",
    "türü": "اسم",
    "anlam": "آسودگی، {آرقایینلیق، دینچلیق}."
  },
  {
    "id": 412,
    "sozfa": "آسیا I",
    "soztr": "a:sıya: I",
    "türü": "اسم",
    "anlam": "آسیاب."
  },
  {
    "id": 413,
    "sozfa": "آسیا II",
    "soztr": "a:sıya: II",
    "türü": "اسم",
    "anlam": "قاره آسیا."
  },
  {
    "id": 414,
    "sozfa": "آسیابان",
    "soztr": "a:sıyaba:n",
    "türü": "اسم",
    "anlam": "آسیابان."
  },
  {
    "id": 415,
    "sozfa": "آسیق",
    "soztr": "asıq",
    "türü": "صفت",
    "anlam": "١) آویزان شده، ٢) آویزه زلف زنان، 3) عبوس،  یوزی آسیق ـ روی عبوس، ترشروی."
  },
  {
    "id": 416,
    "sozfa": "آسیلجانگ",
    "soztr": "asiljaň",
    "türü": "صفت",
    "anlam": "مزاحم."
  },
  {
    "id": 417,
    "sozfa": "آسیلماق",
    "soztr": "asılmaq",
    "türü": "فعل",
    "anlam": "١) آویزان شدن، آویخته شدن، ٢) (از دامن کسی) آویزان شدن، ٣) از یخن کسی آویزان شدن، ۴) تهمت کردن.  داره آسیلماق ـ به دار آویخته شدن،  آسیلیب چیقماق ـ از سر چیزی گرفته بالا شدن، آسیلیب دوشمک ـ از سر چیزی گرفته پایین آمدن،  آسیلیب گیتمک ـ از چیزی کشال شدن، * مندن آسلمﺎ ! ـ به من تهمت نکن !"
  },
  {
    "id": 418,
    "sozfa": "آسیلیشماق",
    "soztr": "asılışmaq",
    "türü": "فعل",
    "anlam": "1) چسپیدن، 2) دخالت کردن، مداخله کردن."
  },
  {
    "id": 419,
    "sozfa": "آسینماق",
    "soztr": "asınmaq",
    "türü": "فعل",
    "anlam": "پوشیدن (زیورات)،  شای آسینماق - زیورات پوشیدن، * کلین غولاق حلقانی آسیندی ـ عروس گوشواره را پوشید."
  },
  {
    "id": 420,
    "sozfa": "آش",
    "soztr": "aş",
    "türü": "اسم",
    "anlam": "١) آش، غذا،  ~ آسماق ـ آش پختن، ~ بیشیرمک ـ آش پختن،  ~ کسمک ـ آش بریدن. ٢) خیرات مرده (غذا)، * مرحومﯽ نینگ آشی بریلدی ـ خیرات مرحومﯽ داده شد. ٣) آش، مایه دباغت."
  },
  {
    "id": 421,
    "sozfa": "آشاق",
    "soztr": "aşa:q",
    "türü": "اسم",
    "anlam": "١) زیر، زیرین، پایین،  ~ انگ ـ آلاشه زیرین، ٢) سمت شمال، طرف شمال، * ~ طرفه گیتدی ـ بطرف شمال رفت،  چولینگ ~ طرفﯽ ـ طرف شمال دشت، ~ اینمک ـ پایین آمدن،  ~ دوشمک ـ پایین آمدن،  ~ بارماق ـ پایین رفتن."
  },
  {
    "id": 422,
    "sozfa": "آشاق - یوﻗﺎری",
    "soztr": "aşa:q yoqari",
    "türü": "اسم",
    "anlam": "بالا و پایین،  ~ بوکمک ــ بالا و پایین دویدن، تپ و تلاش کردن."
  },
  {
    "id": 423,
    "sozfa": "آشاقلاماق",
    "soztr": "aşaqlamaq",
    "türü": "فعل",
    "anlam": "١) به پایین رفتن، ٢) خراب شدن (وضع مریض)."
  },
  {
    "id": 424,
    "sozfa": "آشاقی",
    "soztr": "aşa:qi",
    "türü": "صفت",
    "anlam": "زیرین، پایین، تحتانی،  ~ غیشلاغ ـ قشلاق پایین،  عمارتینگ ~ غاتلاغﯽ ـ طبقه تحتانی عمارت."
  },
  {
    "id": 425,
    "sozfa": "آشاقی باش",
    "soztr": "aşa:qibaş",
    "türü": "اسم",
    "anlam": "آشاقی باش (نام یکی از طوایف قاجارها)."
  },
  {
    "id": 426,
    "sozfa": "آشپز",
    "soztr": "aşpäz",
    "türü": "اسم",
    "anlam": "آشپز."
  },
  {
    "id": 427,
    "sozfa": "آشپزخانه",
    "soztr": "aşpäzxana",
    "türü": "اسم",
    "anlam": "آشپز خانه."
  },
  {
    "id": 428,
    "sozfa": "آشپزلیق | آشپزچیلیک",
    "soztr": "aşpäzlik | aşpäzçilik",
    "türü": "اسم",
    "anlam": "آشپزی."
  },
  {
    "id": 429,
    "sozfa": "آشخانه",
    "soztr": "aşxana",
    "türü": "اسم",
    "anlam": "آشخانه."
  },
  {
    "id": 430,
    "sozfa": "آششبق",
    "soztr": "aşşıq",
    "türü": "اسم",
    "anlam": "بجل، قاب،  ~ اویناماق ـ بجل بازی کردن."
  },
  {
    "id": 431,
    "sozfa": "آششقلی سونگک",
    "soztr": "aşşıqlı söňk",
    "türü": "اسم",
    "anlam": "استخوان ران."
  },
  {
    "id": 432,
    "sozfa": "آشغار",
    "soztr": "aşğar",
    "türü": "اسم",
    "anlam": "اشقار."
  },
  {
    "id": 433,
    "sozfa": "آشغال ـ تاشغال",
    "soztr": "aşğal ـ taşğal",
    "türü": "اسم",
    "anlam": "(اشیای) بیکاره."
  },
  {
    "id": 434,
    "sozfa": "آشغین",
    "soztr": "a:şğın",
    "türü": "اسم",
    "anlam": "زیادت، فزونی، {آرتیقماچ}"
  },
  {
    "id": 435,
    "sozfa": "آشفته",
    "soztr": "a:şufta",
    "türü": "صفت",
    "anlam": "آشفته، عصبانی."
  },
  {
    "id": 436,
    "sozfa": "آشکار",
    "soztr": "a:şkär",
    "türü": "صفت",
    "anlam": "آشکار، معلوم،  آشکار اتمک ـ آشکار کردن."
  },
  {
    "id": 437,
    "sozfa": "آشکارا",
    "soztr": "a:şkärä",
    "türü": "صفت",
    "anlam": "آشکارا، {آچ ـ آچان}."
  },
  {
    "id": 438,
    "sozfa": "آشگر",
    "soztr": "aşgär",
    "türü": "اسم",
    "anlam": "آشگر، دباغ."
  },
  {
    "id": 439,
    "sozfa": "آشگرلیک | آشگرچیلیک",
    "soztr": "aşgärlik | aşgärçilik",
    "türü": "اسم",
    "anlam": "آشگری."
  },
  {
    "id": 440,
    "sozfa": "آشلاماق",
    "soztr": "aşlamaq",
    "türü": "فعل",
    "anlam": "آش دادن (پوست حیوانات)، دباغی کردن،  درینی ~ ـ آش دادن پوست، {آش برمک}."
  },
  {
    "id": 441,
    "sozfa": "آشلیق",
    "soztr": "aşlıq",
    "türü": "اسم",
    "anlam": "آشی، (آردی که از آن آش بریده خوب تهیه میشود)."
  },
  {
    "id": 442,
    "sozfa": "آشماق",
    "soztr": "a:şmaq",
    "türü": "فعل",
    "anlam": "١) گذشتن، عبور کردن، ٢) طی کردن، به منزل رسیدن،  کوتل دن ~ ـ از کوتل گذشتن، * یوز کیلو متر یولی آشدیق ـ صد کیلومتر راه را طی کردیم. 3) بالا شدن، بالا رفتن، * فشارى یوز درجه دنم آشیب دیر ـ فشارش از صد درجه هم بالا رفته است."
  },
  {
    "id": 443,
    "sozfa": "آشنا",
    "soztr": ":a:şna",
    "türü": "صفت",
    "anlam": "آشنا، دوست، همدم،  ~ بولماق ـ آشنا شدن، دوست شدن."
  },
  {
    "id": 444,
    "sozfa": "آشنالیق",
    "soztr": "a:şna:lıq",
    "türü": "اسم",
    "anlam": "آشنایی، دوستی."
  },
  {
    "id": 445,
    "sozfa": "آشه دوشمک",
    "soztr": "aşa duşmäk",
    "türü": "فعل",
    "anlam": "دچار تسمم غذا شدن."
  },
  {
    "id": 446,
    "sozfa": "آشیرا",
    "soztr": "a:şıra",
    "türü": "قید",
    "anlam": "اوست آشیرا : اوست ~ اوق آتماق ــ فیر هوایی کردن،  بیر نأرسأنی اوست ~ ساراماق ـ چیزی را زبرتنگ بستن."
  },
  {
    "id": 447,
    "sozfa": "آشیرماق",
    "soztr": "a:şırmaq",
    "türü": "فعل",
    "anlam": "١) گذراندن،  دیوال دان آشیرماق ـ از دیوال گذراندن، بیر ذادی حدیندن آشیرماق ـ چیزی را از حد گذراندن، ٢) رساندن، انتقال دادن،  یوکلری ~ ـ بارها را انتقال دادن."
  },
  {
    "id": 448,
    "sozfa": "آشیری",
    "soztr": "a:şırı",
    "türü": "اسم",
    "anlam": "١) تکه اضافی که بخاطر فراختر کردن لباس دوخته میشود. ٢) پس از...، دور از...، بعد از... * بو اوبا دان ~ باشه اوبا لارام بار ـ بعد از این قشلاق، روستا های دیگری هم هست"
  },
  {
    "id": 449,
    "sozfa": "آشینماق",
    "soztr": "a:şınmaq",
    "türü": "فعل",
    "anlam": "تجاور کردن."
  },
  {
    "id": 450,
    "sozfa": "آغ اوه ک",
    "soztr": "a:ğowäk",
    "türü": "صفت",
    "anlam": "(رنگ) مایل به سفیدی، کریمی."
  },
  {
    "id": 451,
    "sozfa": "آغا ـ اینی",
    "soztr": "a:ğa eni",
    "türü": "اسم",
    "anlam": "برادران."
  },
  {
    "id": 452,
    "sozfa": "آغا",
    "soztr": "a:ğa",
    "türü": "اسم",
    "anlam": "١) برادر بزرگ، ٢) آغا ـ کاکا، (بخاطر احترام به نام اشخاص اضافه میشود)."
  },
  {
    "id": 453,
    "sozfa": "آغاج",
    "soztr": "ağaç",
    "türü": "اسم",
    "anlam": "١) چوب، ~ چوب ـ چوب صنعتی، ٢) ( .t) درخت، ٣) هیزم،  ~ تاباق ـ کاسه چوبی."
  },
  {
    "id": 454,
    "sozfa": "آغاج آیریان",
    "soztr": "ağaç ayrya:n",
    "türü": "اسم",
    "anlam": "چوب شکن."
  },
  {
    "id": 455,
    "sozfa": "آغاج اوستا",
    "soztr": "ağaç osta",
    "türü": "اسم",
    "anlam": "نجار، {آغاجچی}"
  },
  {
    "id": 456,
    "sozfa": "آغاج دشن",
    "soztr": "ağaç däşän",
    "türü": "اسم",
    "anlam": "دارکوب، {داش دشن}."
  },
  {
    "id": 457,
    "sozfa": "آغاجلیق",
    "soztr": "ağaçlıq",
    "türü": "اسم",
    "anlam": "جنگل، بیشه زار، جای پر از درخت."
  },
  {
    "id": 458,
    "sozfa": "آغار",
    "soztr": "a:ğa:r",
    "türü": "اسم",
    "anlam": "نم، زه."
  },
  {
    "id": 459,
    "sozfa": "آغارلاماق",
    "soztr": "a:ğa:rlamaq",
    "türü": "فعل",
    "anlam": "نم گرفتن، زه گرفتن."
  },
  {
    "id": 460,
    "sozfa": "آغاران",
    "soztr": "a:ğaran",
    "türü": "صفت.اسم",
    "anlam": "١) سپید شده، ٢) دوغ شتر."
  },
  {
    "id": 461,
    "sozfa": "آغارتماق",
    "soztr": "a:ğartmaq",
    "türü": "فعل",
    "anlam": "١) سپید کردن، ٢) ملمع کردن، ٣) داغ کردن (تنور)."
  },
  {
    "id": 462,
    "sozfa": "آغارماق",
    "soztr": "a:ğarmaq",
    "türü": "فعل",
    "anlam": "١) سپید شدن، مایل به سفیدی شدن، * غار یاغیب یر آغاردی ـ برف باریده زمین سپید شد. ٢) رنگ باختن، * قورقیدان یوزی آغاردی ـ از ترس رویش رنگ باخت. 3) روشن شدن، * دانگ آتیب آسمان آغاردی ـ سحر شده آسمان روشن گردید."
  },
  {
    "id": 463,
    "sozfa": "آغاریب دورماق",
    "soztr": "a:ğarıb durmaq",
    "türü": "فعل",
    "anlam": "سپید ماندن، از دور سپید معلوم شدن."
  },
  {
    "id": 464,
    "sozfa": "آغالؽق",
    "soztr": "a:ğalıq",
    "türü": "اسم",
    "anlam": "باداری، (بیرینه) ~ اتمک ـ (به کسی) باداری کردن،  ~ سورمک ـ فرمانروایی کردن."
  },
  {
    "id": 465,
    "sozfa": "آغایانا",
    "soztr": "a:ğaya:na",
    "türü": "اسم",
    "anlam": "به راحتی، به آسودگی."
  },
  {
    "id": 466,
    "sozfa": "آغدارتماق",
    "soztr": "a:ğdartmaq",
    "türü": "فعل",
    "anlam": "١) توسط کسی دیگر شخم زدن، ٢) توسط کسی دیگر واژگون کردن."
  },
  {
    "id": 467,
    "sozfa": "آغدار - تونگتر",
    "soztr": "a:ğdar-töňtär",
    "türü": "قید",
    "anlam": "١) چپه و راسته، ٢) درهم و برهم،  بیر نأرسأنی ~ اتمک ـ چیزی را درهم و برهم کردن."
  },
  {
    "id": 468,
    "sozfa": "آغدارماق",
    "soztr": "a:ğdarmaq",
    "türü": "فعل",
    "anlam": "١) چپه کردن، واژگون کردن، ٢) قلبه کردن، شخم زدن،  یر~  ـ  شخم زدن زمین، 3) برانداختن، سرنگون کردن، 4) سقوط دادن، بیر دولتی کودتا بیلن آغدارماق ـ دولتی را با کودتا سرنگون کردن."
  },
  {
    "id": 469,
    "sozfa": "آغداریلماق",
    "soztr": "a:ğdarılmaq",
    "türü": "فعل",
    "anlam": "١) واژگون شدن،  چپه شدن، ٢) قلبه شدن، * یر آغداریلدی  ـ زمین قلبه شد. 3) سقوط کردن (رژیم). « آغدارماق »."
  },
  {
    "id": 470,
    "sozfa": "آغداریلیشیق",
    "soztr": "a:ğdarılşıq",
    "türü": "فعل",
    "anlam": "تحول، دگرگونی، انقلاب."
  },
  {
    "id": 471,
    "sozfa": "آغدیق",
    "soztr": "a:ğdıq",
    "türü": "صفت.قید",
    "anlam": "اضافی،  ~ لیق اتمک ـ  اضافی شدن، اضافی ماندن."
  },
  {
    "id": 472,
    "sozfa": "آغدیقلیق",
    "soztr": "a:ğdıqliq",
    "türü": "صفت.قید",
    "anlam": "اضافگی،  ~ اتمک ـ اضافگی کردن"
  },
  {
    "id": 473,
    "sozfa": "آغراس",
    "soztr": "a:ğras",
    "türü": "صفت",
    "anlam": "با وقار، متواضع، (آدم) سنگین."
  },
  {
    "id": 474,
    "sozfa": "آغراسلیق",
    "soztr": "a:ğraslıq",
    "türü": "اسم",
    "anlam": "متانت، تواضع، سنگینی (آدم)."
  },
  {
    "id": 475,
    "sozfa": "آغرالتماق",
    "soztr": "ağraltmaq",
    "türü": "فعل",
    "anlam": "سنگین کردن."
  },
  {
    "id": 476,
    "sozfa": "آغرالماق",
    "soztr": "ağralmaq",
    "türü": "فعل",
    "anlam": "١) سنگین شدن، ٢) حامله شدن، {آغیر بولماق}."
  },
  {
    "id": 477,
    "sozfa": "آغرام",
    "soztr": "ağram",
    "türü": "اسم",
    "anlam": "1) وزن، 2) سنگینی،  آغرمما آغرام ـ هموزن"
  },
  {
    "id": 478,
    "sozfa": "آغراماق",
    "soztr": "a:ğramaq",
    "türü": "فعل",
    "anlam": "درد کردن."
  },
  {
    "id": 479,
    "sozfa": "آغرامسیز",
    "soztr": "ağramsız",
    "türü": "صفت",
    "anlam": "بی وزن، سبک."
  },
  {
    "id": 480,
    "sozfa": "آغراملاماق",
    "soztr": "ağramlamaq",
    "türü": "فعل",
    "anlam": "١) وزن کردن، ٢) امتحان کردن، * غیزی آستیریینلیق بیلن آغراملاپ گوردی ـ دختر را مخفیانه امتحان کرد. * اونی ایشه الماسدان اونگ آغراملاپ گورمه لی ـ پیش از امتحان او را امتحان باید کرد."
  },
  {
    "id": 481,
    "sozfa": "آغراملی",
    "soztr": "ağramlı",
    "türü": "صفت",
    "anlam": "١) با وزن، وزمین، ٢) سنگین (آدم)، با تمکین، باوقار(آدم) ،  آغراملی آدم ـ آدم با وقار."
  },
  {
    "id": 482,
    "sozfa": "آغراملیلیق",
    "soztr": "ağramlılıq",
    "türü": "اسم",
    "anlam": "وزمینی، سنگینی."
  },
  {
    "id": 483,
    "sozfa": "آغری",
    "soztr": "a:ğırı",
    "türü": "اسم",
    "anlam": "درد، غوری ~ ـ درد خشک، {آغریق}."
  },
  {
    "id": 484,
    "sozfa": "آغریسیز",
    "soztr": "a:ğrısız",
    "türü": "صفت",
    "anlam": "بی درد، بدون درد."
  },
  {
    "id": 485,
    "sozfa": "آغریق",
    "soztr": "a:ğriq",
    "türü": "اسم",
    "anlam": "درد، * الیمینگ آغریغی غالدی ـ درد دستم آرام شد. {آغری}."
  },
  {
    "id": 486,
    "sozfa": "آغریلی",
    "soztr": "a:ğrılı",
    "türü": "صفت",
    "anlam": "درد کرده، پردرد، * ~ آﯾﺎﻏﯿﻤﺎ دﮔﻤﮫ ! ـ ﺑﮫ ﭘﺎی درد ﮐﺮده ام دﺳﺖ ﻣﺰن !."
  },
  {
    "id": 487,
    "sozfa": "آغزالماق",
    "soztr": "ağzalmaq",
    "türü": "فعل",
    "anlam": "ذکر شدن، یاد شدن، یاد آوری شدن. « آﻏﺰاﻣﺎق »"
  },
  {
    "id": 488,
    "sozfa": "آغزاماق",
    "soztr": "ağzamaq",
    "türü": "فعل",
    "anlam": "(ﺑﯿﺮﯾﻨﯽ) ~ ــ (ﮐﺴﯽ را) ﯾﺎد ﮐﺮدن، ﯾﺎد آوری ﮐﺮدن، ذکر ﮐﺮدن."
  },
  {
    "id": 489,
    "sozfa": "آغساق",
    "soztr": "ağsaq",
    "türü": "صفت",
    "anlam": "لنگ، {ﭼﯚﻻق}."
  },
  {
    "id": 490,
    "sozfa": "آغساقلاماق",
    "soztr": "ağsaqlamaq",
    "türü": "فعل",
    "anlam": "لنگیدن، * اﺣﻤﺪ آﯾﺎﻏﯿﻨﺎ ﭼﻮی ﮔﯿﺮﯾﺐ آﻏﺴﺎﻗﻼدی ـ اﺣﻤﺪ ﺑﮫ ﭘﺎﯾﺶ ﻣﯿﺦ ﺧﻠﯿﺪه ﻟﻨﮕﯿﺪ."
  },
  {
    "id": 491,
    "sozfa": "آغساقلیق",
    "soztr": "ağsaqlıq",
    "türü": "اسم",
    "anlam": "لنگی، لنگ بودن."
  },
  {
    "id": 492,
    "sozfa": "آغسال",
    "soztr": "ağsal",
    "türü": "اسم",
    "anlam": "مرض طبق (حیوانات)."
  },
  {
    "id": 493,
    "sozfa": "آغساماق",
    "soztr": "ağsamaq",
    "türü": "فعل",
    "anlam": "لنگیدن،  آﻏﺴﺎپ ﺗﻮﻏﺴﺎپ ﮔﯿﺘﻤﮏ ـ لنگ و لنگان راه رفتن."
  },
  {
    "id": 494,
    "sozfa": "آغشام",
    "soztr": "ağşam",
    "türü": "اسم",
    "anlam": "شب،{ﮔﯿﺠﮫ}."
  },
  {
    "id": 495,
    "sozfa": "آغشاملیق",
    "soztr": "ağşamliq",
    "türü": "اسم",
    "anlam": "١) غذای شب، ٢) شامگاهان،  ~ ﻧﮭﺎری ـ طﻌﺎم شب، {ﮔﯿﺠﮫ}."
  },
  {
    "id": 496,
    "sozfa": "آغلاتماق",
    "soztr": "a:ğlatmaq",
    "türü": "فعل",
    "anlam": "ﮔﺮﯾﺎﻧﯿﺪن، ﺑﮫ ﮔﺮﯾﮫ اﻧﺪاﺧﺘﻦ، «آﻏﻼﻣﺎق »."
  },
  {
    "id": 497,
    "sozfa": "آغلاشماق",
    "soztr": "a:ğlaşmaq",
    "türü": "فعل",
    "anlam": "ﺑﺎ ھﻢ ﮔﺮﯾﮫ ﮐﺮدن، دﺳﺘﮫ ﺟﻤﻌﯽ ﮔﺮﯾﮫ ﮐﺮدن."
  },
  {
    "id": 498,
    "sozfa": "آغلاق",
    "soztr": "a:ğlaq",
    "türü": "صفت.فا",
    "anlam": "زﯾﺎد ﮔﺮﯾﮫ ﮐﻨﻨﺪه، ﮔﺮﯾﺎﻧﻮک."
  },
  {
    "id": 499,
    "sozfa": "آغلاماق",
    "soztr": "a:ğlamaq",
    "türü": "فعل",
    "anlam": "ﮔﺮﯾﺴﺘﻦ، ﮔﺮﯾﮫ ﮐﺮدن."
  },
  {
    "id": 500,
    "sozfa": "آغلامجیراماق",
    "soztr": "a:ğlamjıramaq",
    "türü": "فعل",
    "anlam": "ﺧﻮد را ﮔﺮﯾﺎن واﻧﻤﻮد ﮐﺮدن."
  },
  {
    "id": 501,
    "sozfa": "آغماق",
    "soztr": "a:ğmaq",
    "türü": "فعل",
    "anlam": "١) ﭼﭙﮫ ﺷﺪن (ﺑﺎر)، ﻏﻠﺘﯿﺪن، 2) ﺳﺮازﯾﺮ ﺷﺪن، ٣) ﺗﻐﯿﯿﺮ ﯾﺎﻓﺘﻦ،  آﻏﯿﺐ ﺑﺎرﻣﺎق ـ ﮐﻢ ﮐﻢ ﻟﺒﺮﯾﺰ ﺷﺪن،  آﻏﯿﺐ دورﻣﺎق ـ در ﺣﺎل ﻟﺒﺮﯾﺰ ﺑﻮدن."
  },
  {
    "id": 502,
    "sozfa": "آغناتماق",
    "soztr": "a:ğnatmaq",
    "türü": "فعل",
    "anlam": "ﻟﻮل دادن."
  },
  {
    "id": 503,
    "sozfa": "آغناماق",
    "soztr": "a:ğnamaq",
    "türü": "فعل",
    "anlam": "ﻟﻮل ﺧﻮردن."
  },
  {
    "id": 504,
    "sozfa": "آغی",
    "soztr": "a:ğı",
    "türü": "اسم",
    "anlam": "١) گریه،  ~ آغلاماق ـ سوگواری کردن، ٢) مرثیه،  ~ دستوری ـ مراسم سوگواری."
  },
  {
    "id": 505,
    "sozfa": "آغیب دونمک",
    "soztr": "a:ğıb dönmäk",
    "türü": "فعل",
    "anlam": "تغییر (حالت) کردن * احمدینگ رنگی آغیب دوندی ـ رنگ احمد تغییر کرد."
  },
  {
    "id": 506,
    "sozfa": "آغیر",
    "soztr": "ağır",
    "türü": "صفت",
    "anlam": "١) سنگین، وزمین،  ~ ذات ـ چیز سنگین، ٢) دشوار، مشکل،  ~ مسأله ـ مسأله مشکل، ٣) مصیبتبار، وخیم،  ~ گون ـ روز مصیبتبار، ۴) خراب،  ~ یول ـ راه خراب، 5) سخت،  ~ کسل ـ مریضی سخت، ۶) آهسته، ~ باسیب گلمک ـ آهسته آمدن، ٧) با تمکین،  ~ آغیر آدم ـ آدم با تمکین،  ~ باشلی ـ حامله، مریض،  ~ جنایت ـ جنایت سنگین."
  },
  {
    "id": 507,
    "sozfa": "آغیر ـ آغیر",
    "soztr": "ağır-ağır",
    "türü": "صفت",
    "anlam": "نهایت سنگین."
  },
  {
    "id": 508,
    "sozfa": "آغیر آیاق",
    "soztr": "ağır ayaq",
    "türü": "اسم",
    "anlam": "حامله {بوغاز، آغیرباش، گوره لی}."
  },
  {
    "id": 509,
    "sozfa": "آغیرتماق",
    "soztr": "a:ğırtmaq",
    "türü": "فعل",
    "anlam": "١) به درد آوردن، 2) رنجانیدن، « آغراماق »."
  },
  {
    "id": 510,
    "sozfa": "آغیرلاشماق",
    "soztr": "ağırlaşmaq",
    "türü": "فعل",
    "anlam": "١) سنگین شدن، 2) پیچیده شدن، مرکب شدن، 3) بد شدن (وضعیت)، خراب شدن (وضع مریض)، 4) حامله شدن."
  },
  {
    "id": 511,
    "sozfa": "آغیرلیق",
    "soztr": "ağırlıq",
    "türü": "اسم",
    "anlam": "سنگینی."
  },
  {
    "id": 512,
    "sozfa": "آغیز",
    "soztr": "ağız",
    "türü": "اسم",
    "anlam": "١) دهن، ٢) جای شروع،  کوچانینگ آغزی ـ دهن کوچه، 3) دهنه،  دره نینگ آغزی ـ دهنه دره،  ~ آلا ـ بی اتفاق،  ~ آلالیق ـ بی اتفاقی،  ~ دان آغیزا یایراماق ـ زبانزد شدن، شایع شدن،  ~ اورماق ـ الف) چشیدن، ب) گاز گرفتن، ج) با وراجی مزاحمت کردن،  ~ باغی | ~ بوغی ـ نخ و طناب سر جوال،  ~ بیرلیک ـ اتفاق، اتحاد،  آغزالماق ـ یاد شدن، ذکر شدن،  ~ آچماق ـ افطار کردن،  ~ دا بولماق ـ سر زبان بودن،  ~ زریق ـ دروغگو (کسیکه به دروغگویی عادت کرده باشد)،  آغیز دیریق ـ لجام، لگام،  ~ دیریقلاماق ـ لگام زدن،  ~ دیریقلی ـ لگام زده،  ~ دیلی آراسته ـ (آدم) پاک، مرتب و با اخلاق،  ~ غاپاق ـ سرپوش،  ~ بوروشدیرماق ـ دهن کجی کردن،  آغزی برک: الف) ظرفی که دهنش محکم است، ب) رازدار، سردار، آغزی برک گیشی ـ آدم رازدار،  آغزی بوش: الف) آنکه سر را فاش میکند. ب) سست، بی کفایت،  آغزی بیر ـ متفق، متحد،  آغزی فاحش ـ بد دهن،  آغزی پاراوسیز ـ آدم پر حرف، وراج،  آغزی غیشیق : الف) کج دهن، ب) نام یک طایفه ترکمن،  آغزی غر ـ بد دهن (کلمه ای که در مقام نفرین و تحسین برای کسی گفته میشود)  ~ سوی ـ آب آشامیدنی،  آغزینگ سوی ـ آب دهن، لعاب دهن،  آغیزسیز :الف) بی زبان، ب) کم دل،  آغزی سوولی ـ تنبل،  آغیزدان آغیزا ـ دهن به دهن،  آغزی بیر بولماق ـ اتفاق شدن، متحد شدن،  آغزی آلاچیلیق | آغزی آلالیق ـ بی اتفاقی، تفرقه،  ~ دیله دوشمک ـ زبانزد شدن،  ~ آچار ـ وقت افطار،  ~ آچماق ـ افطار کردن،  آغزی سوجارماق ـ آب دهن رفتن،  آغزینداقی آشینی آلدیرماق ـ چیزی را مفت از دست دادن."
  },
  {
    "id": 513,
    "sozfa": "آغیزلاشماق",
    "soztr": "ağızlaşmaq",
    "anlam": "متحد شدن، متفق شدن."
  },
  {
    "id": 514,
    "sozfa": "آغیزلاندیرماق",
    "soztr": "ağızlandırmaq",
    "anlam": "(نوزاد آدم و یا حیوانی را) اولین بار شیر خوردن را یاد دادن."
  },
  {
    "id": 515,
    "sozfa": "آغیزلانماق",
    "soztr": "ağızlanmaq",
    "anlam": "مکیدن شیر را یاد گرفتن."
  },
  {
    "id": 516,
    "sozfa": "آغیزلی",
    "soztr": "ağızlı",
    "türü": "صفت",
    "anlam": "1) متنفذ (کسی که حرفش به کرسی مینشیند)، 2) دلاور."
  },
  {
    "id": 517,
    "sozfa": "آغیزما ـ آغیز",
    "soztr": "ağızma-ağız",
    "anlam": "دهن به دهن، * فولکلور اثرلری آتابابالارمیزدن ~ بیزه یتیب گلیب دیر ـ آثار فولکلوری دهن بدهن از اجداد بما به میراث رسیده است."
  },
  {
    "id": 518,
    "sozfa": "آغیل",
    "soztr": "a:ğıl",
    "türü": "اسم",
    "anlam": "طویله."
  },
  {
    "id": 519,
    "sozfa": "آغیلچا",
    "soztr": "a:ğılça",
    "türü": "اسم",
    "anlam": "طویله خورد."
  },
  {
    "id": 520,
    "sozfa": "آغیللاماق",
    "soztr": "a:ğıllamaq",
    "türü": "فعل",
    "anlam": "به طویله داخل کردن (حیوانات)."
  },
  {
    "id": 521,
    "sozfa": "آغیللانماق",
    "soztr": "a:ğıllanmaq",
    "türü": "فعل",
    "anlam": "به طویله داخل شدن (حیوانات)."
  },
  {
    "id": 522,
    "sozfa": "آغیم",
    "soztr": "a:ğım",
    "türü": "اسم",
    "anlam": "هنگام بردن گله به مراتع چپ و راست رفتن آن. « آغماق »."
  },
  {
    "id": 523,
    "sozfa": "آغیم ـ دونیم",
    "soztr": "a:ğım-dönım",
    "türü": "اسم",
    "anlam": "دگرگونی، انقلاب."
  },
  {
    "id": 524,
    "sozfa": "آغیمتیل",
    "soztr": "a:ğımtıl",
    "türü": "صفت",
    "anlam": "رنگ مایل به سفیدی « آق »."
  },
  {
    "id": 525,
    "sozfa": "آفت I",
    "soztr": "a:fät I",
    "türü": "اسم",
    "anlam": "آفت، آسیب، زیان."
  },
  {
    "id": 526,
    "sozfa": "آفت II",
    "soztr": "a:fät II",
    "türü": "صفت",
    "anlam": "بسیار بزرگ و با هیبت."
  },
  {
    "id": 527,
    "sozfa": "آفرین",
    "soztr": "a:färin",
    "türü": "اسم",
    "anlam": "١) آفرین. ٢) کلمه تحسین."
  },
  {
    "id": 528,
    "sozfa": "آق I",
    "soztr": "a:q I",
    "türü": "صفت",
    "anlam": "سپید،  گوزینگ آغی ـ قسمت سفیدی چشم،  یمورتانینگ آغی ـ قسمت سفیدی تخم."
  },
  {
    "id": 529,
    "sozfa": "آق II",
    "soztr": "a:q II",
    "anlam": "دوغ،  ~ اتمک ـ عاق کردن،  ~ بولماق  ـ  عاق شدن."
  },
  {
    "id": 530,
    "sozfa": "آق آش",
    "soztr": "a:ğ aş",
    "türü": "اسم",
    "anlam": "صدقه سن شصت ودو سالگی، {آق غویون توی}."
  },
  {
    "id": 531,
    "sozfa": "آق آلتین",
    "soztr": "a:q altın",
    "türü": "اسم",
    "anlam": "طلای سپید، پخته."
  },
  {
    "id": 532,
    "sozfa": "آق اوی",
    "soztr": "a:q öy",
    "türü": "اسم",
    "anlam": "خرگاه سپید."
  },
  {
    "id": 533,
    "sozfa": "آق بالاق",
    "soztr": "a:q balaq",
    "türü": "صفت",
    "anlam": "(آدم) حیله گر و شیطان."
  },
  {
    "id": 534,
    "sozfa": "آق پادشاه",
    "soztr": ":a:q padışa",
    "türü": "اسم",
    "anlam": "زار روسیه، پادشاه تزار."
  },
  {
    "id": 535,
    "sozfa": "آق پامیق",
    "soztr": "a:q pamıq",
    "türü": "اسم",
    "anlam": "1) پخته سپید، 2) نام یکی از قهرمانهای افسانه ترکمنی."
  },
  {
    "id": 536,
    "sozfa": "آق تام",
    "soztr": "a:qtam",
    "türü": "اسم",
    "anlam": "خانه سپید، قصر سپید."
  },
  {
    "id": 537,
    "sozfa": "آق دره ک",
    "soztr": "a:q däräk",
    "türü": "اسم",
    "anlam": "سپیدار، {دره ک}."
  },
  {
    "id": 538,
    "sozfa": "آق دری",
    "soztr": "a:q därı",
    "türü": "اسم",
    "anlam": "1) سپیدپوست، 2) آق دری (نام یکی از طوایف ترکمن در افغانستان و ترکمنستان)."
  },
  {
    "id": 539,
    "sozfa": "آق ساچ",
    "soztr": "a:q saç",
    "türü": "اسم",
    "anlam": "پیره زن، موی سفید."
  },
  {
    "id": 540,
    "sozfa": "آق ساققال",
    "soztr": "a:q saqqal",
    "türü": "اسم.صفت",
    "anlam": "١) ریش سپید،  پیر مرد، ٢) متنفذ."
  },
  {
    "id": 541,
    "sozfa": "آق سنقار",
    "soztr": "a:q sanqar",
    "türü": "اسم",
    "anlam": "شاهین سپید."
  },
  {
    "id": 542,
    "sozfa": "آق غویرریق",
    "soztr": "a:q ğuyruq",
    "anlam": "(آدم) حیله گر و مکاره."
  },
  {
    "id": 543,
    "sozfa": "آق غؤیؤنلی",
    "soztr": "a:q ğoyınlı",
    "türü": "اسم",
    "anlam": "آق قویونلو( نام طایفه ای از ترکمنها.)"
  },
  {
    "id": 544,
    "sozfa": "آق فاتحه",
    "soztr": "a:q fata",
    "türü": "اسم",
    "anlam": "دعای خیر،  ~ برمک ـ دعای خیر دادن،  ~ آ  لماق ـ توبه کردن. پیر دن ~ آلماق ـ به پیر مرید شدن."
  },
  {
    "id": 545,
    "sozfa": "آق کوشک",
    "soztr": "a:q köşk",
    "türü": "اسم.مکان",
    "anlam": "قصر سپید."
  },
  {
    "id": 546,
    "sozfa": "آق مانگیز",
    "soztr": "a:q maňız",
    "türü": "اسم",
    "anlam": "١) سپید چهره، ٢) بی تجربه، ٣) نوعی خربوزه."
  },
  {
    "id": 547,
    "sozfa": "آق مایا",
    "soztr": "a:q maya",
    "türü": "اسم",
    "anlam": "شترسفید (نوعی شتر تیزتک)."
  },
  {
    "id": 548,
    "sozfa": "آق یوره ک",
    "soztr": "a:q yüräk",
    "türü": "اسم",
    "anlam": "پاکدل، خوش قلب،  آق یورکدن ـ از صمیم قلب،   آق یورکلی ـ پاکدل، خوش قلب."
  },
  {
    "id": 549,
    "sozfa": "آق یؤل",
    "soztr": "a:q yol",
    "türü": "اسم",
    "anlam": "راه امن و امان، * یؤلینگ آق، یؤلداشینگ حق بولسین ! راهت امن وحق همراهت باشد!  آق یولا دوشمک ـ عزم حج کردن، * آق یؤل! ـ سفر بخیر!"
  },
  {
    "id": 550,
    "sozfa": "آقارباش (یارا)",
    "soztr": "aqarbaş yara",
    "türü": "اسم",
    "anlam": "(زخم) سرباز."
  },
  {
    "id": 551,
    "sozfa": "آقار سوو",
    "soztr": ":aqar su",
    "türü": "اسم",
    "anlam": "آب جاری."
  },
  {
    "id": 552,
    "sozfa": "آقاناق",
    "soztr": "aqanaq",
    "türü": "اسم",
    "anlam": "آب ایستاده."
  },
  {
    "id": 553,
    "sozfa": "آقباش II",
    "soztr": "a:qbaş II",
    "türü": "اسم",
    "anlam": "نوعی علف."
  },
  {
    "id": 554,
    "sozfa": "آقباش I",
    "soztr": "a:qbaş  I",
    "türü": "اسم",
    "anlam": "پیر."
  },
  {
    "id": 555,
    "sozfa": "آقجارتماق",
    "soztr": "a:qjartmaq",
    "türü": "فعل",
    "anlam": "سپید کردن،  گوزی اقجارتماق ـ چشم کشیدن."
  },
  {
    "id": 556,
    "sozfa": "آقجارماق",
    "soztr": "a:qjarmaq",
    "türü": "فعل",
    "anlam": "از دور سپید معلوم شدن."
  },
  {
    "id": 557,
    "sozfa": "آقجاکیک",
    "soztr": "a:qja kyik",
    "türü": "اسم",
    "anlam": "معصوم، بیگناه (آدمی که خود را معصوم و بیگناه وانمود میکند)."
  },
  {
    "id": 558,
    "sozfa": "آقجیق",
    "soztr": "a:qjıq",
    "türü": "صفت.اسم",
    "anlam": "1) رنگ مایل به سپیدی، ٢) قیچ، کانج،  گوزی ~ آدم ـ آدم چشم قیچ."
  },
  {
    "id": 559,
    "sozfa": "آقجیماق",
    "soztr": "a:qjımaq",
    "türü": "فعل",
    "anlam": "رنگ مایل به سپیدی، کریمی،{ آغیمتیل}."
  },
  {
    "id": 560,
    "sozfa": "آقچا مازی",
    "soztr": "aq:ça mazı",
    "türü": "اسم",
    "anlam": "(نوعی بته کوچک خار دار)."
  },
  {
    "id": 561,
    "sozfa": "آقچه I",
    "soztr": "a:qça I",
    "türü": "اسم",
    "anlam": "آقچه (نام شهری در ولایت جوزجان)."
  },
  {
    "id": 562,
    "sozfa": "آقچه II",
    "soztr": "a:qça II",
    "türü": "اسم",
    "anlam": "پول نقره،"
  },
  {
    "id": 563,
    "sozfa": "آقچه لی",
    "soztr": "a:qçalı",
    "türü": "صفت.نسبی",
    "anlam": "آقچه گی."
  },
  {
    "id": 564,
    "sozfa": "آقدیرماق",
    "soztr": "aqdırmaq",
    "türü": "فعل",
    "anlam": "جاری ساختن، جریان دادن، « آﻗﻤﺎق »."
  },
  {
    "id": 565,
    "sozfa": "آقغوش",
    "soztr": "a:q ğoş",
    "türü": "اسم",
    "anlam": "(نام نوعی پرنده شکاری)."
  },
  {
    "id": 566,
    "sozfa": "آقغیر",
    "soztr": "aqğır",
    "türü": "اسم",
    "anlam": "١) جریان یابنده، ٢) تند آب { آﻗﺎﻏﺎن}."
  },
  {
    "id": 567,
    "sozfa": "آقغین",
    "soztr": "aqğın",
    "türü": "اسم",
    "anlam": "١) جریان، ٢) پروسه، ٣) مسیر آب، جریان آب، { آﻗﯿﻢ}."
  },
  {
    "id": 568,
    "sozfa": "آققا",
    "soztr": "aqqa",
    "türü": "اسم",
    "anlam": "برادر بزرگ، {آﻏﺎ}."
  },
  {
    "id": 569,
    "sozfa": "آقلاچ",
    "soztr": "a:qlaç",
    "türü": "صفت",
    "anlam": "نزدیک به رنگ سپید."
  },
  {
    "id": 570,
    "sozfa": "آقلاما",
    "soztr": "a:qlama",
    "türü": "اسم",
    "anlam": "تبرئه."
  },
  {
    "id": 571,
    "sozfa": "آقلاماق",
    "soztr": "a:qlamaq",
    "türü": "فعل",
    "anlam": "١) سپید کردن، جایی را با چونه و گچ سپید کردن، ٢) بیرینی آﻗﻼﻣﺎق ـ کسی را تبرئه کردن، برائت دادن."
  },
  {
    "id": 572,
    "sozfa": "آقلانگ",
    "soztr": "a:qlaň",
    "türü": "اسم",
    "anlam": "تپه ریگی."
  },
  {
    "id": 573,
    "sozfa": "آقلانگلیق",
    "soztr": "a:qlaňlıq",
    "türü": "اسم",
    "anlam": "محل تپه ماهوری."
  },
  {
    "id": 574,
    "sozfa": "آقلانما",
    "soztr": "a:qlanma",
    "türü": "اسم",
    "anlam": "تبرئه، برائت،  جنایت ایشی بویونچا ~ ـ تبرئه از کار جنایی."
  },
  {
    "id": 575,
    "sozfa": "آقلانماق",
    "soztr": "a:qlanmaq",
    "türü": "فعل",
    "anlam": "١) سپید شدن، ٢) تبرئه شدن."
  },
  {
    "id": 576,
    "sozfa": "آقلاوچی | آقلاجؽ",
    "soztr": "a:qlawçi | a:qlayjı",
    "türü": "اسم",
    "anlam": "وکیل مدافع."
  },
  {
    "id": 577,
    "sozfa": "آقلیق",
    "soztr": "a:qlıq",
    "türü": "اسم",
    "anlam": "١) سپیدی، ٢) (ا.) خلعـت، انعام، ٣) (ا.) حق الزحمه طبیب."
  },
  {
    "id": 578,
    "sozfa": "آقماق I",
    "soztr": "aqmaq I",
    "türü": "فعل",
    "anlam": "1) جاری شدن (مایعات)،  آقیب گلمک ــ با جریان آب آمدن،  آقیب گیتمک ـ با جریان آب رفتن، 2) سرکردن، * یاراسی آقیب دیر ـ زخمش سر کرده است. * بورنی آقیب دیر ـ خلمش کشال شده است."
  },
  {
    "id": 579,
    "sozfa": "آقماق II",
    "soztr": "aqmaq II",
    "türü": "صفت",
    "anlam": "احمق."
  },
  {
    "id": 580,
    "sozfa": "آقمایا",
    "soztr": "a:qmaya",
    "türü": "اسم",
    "anlam": "شتر ماده سپید. آقمایانینگ سویدی | یؤلی a:qmayanıň süydı | yolı ــ (ا.) کهکشان."
  },
  {
    "id": 581,
    "sozfa": "آقیال",
    "soztr": "a:qyal",
    "türü": "اسم",
    "anlam": "١) زن سپید موی، ٢) حیله گر."
  },
  {
    "id": 582,
    "sozfa": "آقیتماق",
    "soztr": "aqıtmaq",
    "türü": "فعل",
    "anlam": "ریختاندن آب (به دست)."
  },
  {
    "id": 583,
    "sozfa": "آقیر ـ اوقیر(ذات)",
    "soztr": "aqır-oqır(zat)",
    "anlam": "١) (اشیای) در هم ریخته، (اشیای) درهم و برهم، ٢) کهنه پاره."
  },
  {
    "id": 584,
    "sozfa": "آقیش",
    "soztr": "aqiş",
    "türü": "اسم",
    "anlam": "جریان،  سووینگ آقیشی ـ جریان آب."
  },
  {
    "id": 585,
    "sozfa": "آقیم",
    "soztr": "aqım",
    "türü": "اسم",
    "anlam": "1) جریان (آب)، 2) جریان، پروسه،  سیاسی ~ ـ پروسه سیاسی،{ آﻗﻐﯿﻦ}."
  },
  {
    "id": 586,
    "sozfa": "آقین ـ دوکین",
    "soztr": "aqın-dökin",
    "türü": "صفت",
    "anlam": "در هم ریخته، درهم و برهم."
  },
  {
    "id": 587,
    "sozfa": "آقین ـ دوکینلیلیلیک",
    "soztr": "aqın-dökinlik",
    "türü": "اسم",
    "anlam": "درهم ریختگی."
  },
  {
    "id": 588,
    "sozfa": "آقیندی",
    "soztr": "aqındı",
    "türü": "اسم",
    "anlam": "1) فاضلاب، 2) آب صابون، باقیمانده آب صابون."
  },
  {
    "id": 589,
    "sozfa": "آکروبات",
    "soztr": "akrubat",
    "türü": "اسم",
    "anlam": "آکروبات."
  },
  {
    "id": 590,
    "sozfa": "آکورد یون",
    "soztr": "akurdıyu:n",
    "türü": "اسم",
    "anlam": "آکورد یون (نوعی ابزار موسیقی)."
  },
  {
    "id": 591,
    "sozfa": "آگاه",
    "soztr": ":a:ga",
    "türü": "اسم",
    "anlam": "آگاه، مطلع،  ~ اتمک ـ اگاه کردن. ~ بولماق ـ آگاه شدن."
  },
  {
    "id": 592,
    "sozfa": "آل I",
    "soztr": "a:l I",
    "türü": "اسم",
    "anlam": "پیشرو، دم،  بیر نأرسأنینگ آلینی آلماق ـ از چیزی جلو گیری کردن، چاره جویی کردن،  بلا نینگ آلینی آلماق ـ دم بلا را گرفتن،  (...نینگ) آلینی گورمک ـ (چیزی را) پیشبینی کردن."
  },
  {
    "id": 593,
    "sozfa": "آل II",
    "soztr": "a:l II",
    "türü": "اسم",
    "anlam": "رنگ سرخ روشن، عنابی رنگ، آل غیزیل ـ رنگ سرخ روشن ."
  },
  {
    "id": 594,
    "sozfa": "آل III",
    "soztr": "a:l III",
    "türü": "اسم",
    "anlam": "مکر و حیله."
  },
  {
    "id": 595,
    "sozfa": "آل IV",
    "soztr": "a:l IV",
    "türü": "اسم",
    "anlam": "نوعی مرض زنانه که زن تازه زا به آن مبتلا میشود."
  },
  {
    "id": 596,
    "sozfa": "آل V",
    "soztr": "a:l V",
    "türü": "اسم",
    "anlam": "موجودی افسانوی که ممکن است به سراغ زائو بیاید و جگر او را بدزدد."
  },
  {
    "id": 597,
    "sozfa": "آل VI آل",
    "soztr": "a:l VI",
    "türü": "اسم",
    "anlam": "1) بلند، 2) نشانه تفضیل ومبالغه ."
  },
  {
    "id": 598,
    "sozfa": "آل آسمان",
    "soztr": "a:l asman",
    "türü": "صفت",
    "anlam": "مثل آسمان بلند، بسیار بلند، * احمد ساتجاق ذادینی آل آسمان دان آسیب اۆتیر ـ احمد اشیای فروشی خود را بسیار بلند نرخ مانده است."
  },
  {
    "id": 599,
    "sozfa": "آل ارواح",
    "soztr": "a:l arwah",
    "türü": "صفت.تفضیل",
    "anlam": "مردنی، بسیار ضعیف،  ~ بؤلیب غالماق ـ بسیار ضعیف شدن"
  },
  {
    "id": 600,
    "sozfa": "آل الوان",
    "soztr": "a:l älwan",
    "türü": "صفت",
    "anlam": "رنگارنگ، {آل یاشیل}."
  },
  {
    "id": 601,
    "sozfa": "آل زلزله",
    "soztr": "a:l zänzılä",
    "türü": "صفت",
    "anlam": "غالمغال زیاد."
  },
  {
    "id": 602,
    "sozfa": "آل غارانگقی",
    "soztr": "a:l ğaraňqı",
    "türü": "صفت",
    "anlam": "بسیار تاریک، تاریک تاریک."
  },
  {
    "id": 603,
    "sozfa": "آل هوا",
    "soztr": "a:l hawwa",
    "türü": "صفت.تفضیل",
    "anlam": "بسیار بلند."
  },
  {
    "id": 604,
    "sozfa": "آل یاشیل",
    "soztr": "a:l-yaşıl",
    "türü": "اسم",
    "anlam": "سرخ و سبز،{ آل الوان}"
  },
  {
    "id": 605,
    "sozfa": "آلا",
    "soztr": "ala",
    "türü": "اسم",
    "anlam": "١) ابلق،  ~ غارغا ـ زاغ ابلق،  ~ آت ـ اسب ابلق،  ~ بولوُت ـ کمی ابری (آسمان)،  ~ چؤغاش ـ گرمی سوزان آفتاب،  ~ توزانگ ـ گرد و غبار، توفان،  ~ بولا ـ  سیاه و سپید، 2) سایه روشن، ترکیبی از رنگهای تیره و روشن،  ~ بهار ـ نوبهار،  ~ گووین ـ نامطمئن،  ~ هککه ـ عکه ابلق،  ~ غایش ـ تسمه چرمی که از جلو گردن اسب آویزان میکنند،  ~ غوراق ـ سایه روشن،  ~ غالمغال ـ غالمغال زیاد،  ~ غارانگقی ـ تاریک روشن، هوای گرگ و میش،  ~ غوشاق ـ زود باور،  ~ دون ـ چپن ابلق ابریشمی،  ~ سارمیق ـ کودن، احمق،  ~ دانگ ـ سپیده دم، سحر،  ~ داغ ـ رشته کوه های بلند،  ~ گوزلی ـ درشت چشم، زیبا چشم. ٣) پیس، ابرص."
  },
  {
    "id": 606,
    "sozfa": "آلاگوز",
    "soztr": "ala göz",
    "türü": "اسم",
    "anlam": "1) دارای چشم ابلق، 2) نام طایفه ای از قبیله تکه."
  },
  {
    "id": 607,
    "sozfa": "آلانغیرت",
    "soztr": "alanğırt",
    "türü": "اسم",
    "anlam": "سنجاب صحرایی،{ آلاققه}."
  },
  {
    "id": 608,
    "sozfa": "آلانگ",
    "soztr": "alaň",
    "türü": "اسم",
    "anlam": "تپه خاکی،  آلانگلیق ـ تپه های ممتد."
  },
  {
    "id": 609,
    "sozfa": "آلاهوره ن",
    "soztr": "ala hurän",
    "türü": "اسم",
    "anlam": "یک نوع مار دارای رنگ سیاه و سپید."
  },
  {
    "id": 610,
    "sozfa": "آلات",
    "soztr": "alat",
    "türü": "اسم",
    "anlam": "اسباب کار."
  },
  {
    "id": 611,
    "sozfa": "آلاجا",
    "soztr": "a:laja",
    "türü": "اسم",
    "anlam": "١) هر چیز خورد ابلق ٢) نوعی قالین، ٣) ریسمان سیاه و سپید،   ~ بولاجا ـ ابلق ابلق."
  },
  {
    "id": 612,
    "sozfa": "آلاجا بارس",
    "soztr": "alaja bars",
    "türü": "اسم",
    "anlam": "ببر، پلنگ."
  },
  {
    "id": 613,
    "sozfa": "آلاجا ییلان",
    "soztr": "alaja yılan",
    "anlam": "مار ابلق خورد."
  },
  {
    "id": 614,
    "sozfa": "آلاجاگوز",
    "soztr": "a:laja göz",
    "türü": "اسم",
    "anlam": "درشت چشم، آنکه سپیدی چشمش از سیاهی چشمش زیاد باشد."
  },
  {
    "id": 615,
    "sozfa": "آلاچا",
    "soztr": "alaça",
    "türü": "اسم",
    "anlam": "آلاچا (نوعی تکه نخی که با دست بافته میشود، پارچه نخی کم عرض راه راه.)"
  },
  {
    "id": 616,
    "sozfa": "آلاچیق",
    "soztr": "ala:çıq",
    "türü": "اسم.قدیمی",
    "anlam": "خرگاه."
  },
  {
    "id": 617,
    "sozfa": "آلادا",
    "soztr": "alada",
    "türü": "اسم",
    "anlam": "غالمغال،  ~ اتمک ـ ١) غالمغال کردن، ٢) تکلیف کردن، ٣) سرشته کردن،  آلادا غویماق ـ به تکلیف انداختن."
  },
  {
    "id": 618,
    "sozfa": "آلاداسیز",
    "soztr": "aladasız",
    "anlam": "١) بدون غالمغال، بدون جاروجنجال، ٢) بدون تکلیف، ٣) بی خیال."
  },
  {
    "id": 619,
    "sozfa": "آلادالانماق",
    "soztr": "aladalanmaq",
    "anlam": "١) جار و جنجال کردن، ٢) تکلیف کشیدن، ٣) به فکر فرو رفتن."
  },
  {
    "id": 620,
    "sozfa": "آلارتماق",
    "soztr": "a:lartmaq",
    "türü": "فعل",
    "anlam": "گوز~ ـ چشم کشیدن،  بیرینه گوزینی آلارتماق ـ به کسی هیبت کردن، به کسی چشم کشیدن."
  },
  {
    "id": 621,
    "sozfa": "آلارماق",
    "soztr": "a:larmaq",
    "türü": "فعل",
    "anlam": "رنگارنگ شدن، پیس شدن."
  },
  {
    "id": 622,
    "sozfa": "آلارمان",
    "soztr": "alarman",
    "türü": "اسم",
    "anlam": "١) غارتگر، {آلامان}، ٢) رشوت خوار."
  },
  {
    "id": 623,
    "sozfa": "آلاریلماق",
    "soztr": "a:larılmaq",
    "türü": "فعل",
    "anlam": "چپ چپ نگاه کردن، به نظر بد دیدن."
  },
  {
    "id": 624,
    "sozfa": "آلاس غوپاس بولماق",
    "soztr": "alas ğupas bolmaq",
    "türü": "فعل",
    "anlam": "مضطرب شدن، پریشان شدن."
  },
  {
    "id": 625,
    "sozfa": "آلاشا",
    "soztr": "alaşa",
    "türü": "اسم",
    "anlam": "١) اسب بارکش، ٢) نام یکی از طوایف قبیله سارق ترکمنها."
  },
  {
    "id": 626,
    "sozfa": "آلاغار",
    "soztr": "alağar",
    "türü": "اسم",
    "anlam": "گیرنده، حساس."
  },
  {
    "id": 627,
    "sozfa": "آلاق",
    "soztr": "alaq",
    "türü": "اسم",
    "anlam": "گیرنده، رشوت خوار."
  },
  {
    "id": 628,
    "sozfa": "آلاقاجان",
    "soztr": "allaqaçan",
    "anlam": "خیلی پیش، * احمد ~ اویه گلیب تی ـ احمد خیلی پیش به خانه آمده بود."
  },
  {
    "id": 629,
    "sozfa": "آلاقجیماق",
    "soztr": "alaqjimaq",
    "türü": "فعل",
    "anlam": "عجله کردن، وارخطا شدن."
  },
  {
    "id": 630,
    "sozfa": "آلاققا",
    "soztr": "alaqqa",
    "türü": "اسم",
    "anlam": "سنجاب صحرایی، {آلانغیرت}."
  },
  {
    "id": 631,
    "sozfa": "آلایلاماق",
    "soztr": "alaylamaq",
    "türü": "فعل",
    "anlam": "لالایی کردن طفل، { هییالاماق}."
  },
  {
    "id": 632,
    "sozfa": "آلامان",
    "soztr": "alaman",
    "türü": "اسم",
    "anlam": "غارتگر، {آلامانچی، آلارمان}."
  },
  {
    "id": 633,
    "sozfa": "آلامانچیلیق",
    "soztr": "alamançılıq",
    "türü": "اسم",
    "anlam": "غارتگری."
  },
  {
    "id": 634,
    "sozfa": "آلان آلدیلیق",
    "soztr": "alan aldılıq",
    "türü": "اسم",
    "anlam": "چپاولگری، تاراجگری."
  },
  {
    "id": 635,
    "sozfa": "آلاو",
    "soztr": "alaw",
    "türü": "اسم",
    "anlam": "آتش، شعله آتش، {اوت}."
  },
  {
    "id": 636,
    "sozfa": "آلایلؽ",
    "soztr": "alaylı",
    "anlam": "[علی ایلی] آلایلی (نام یکی از طوایف ترکمن در ایران و ترکمنستان)."
  },
  {
    "id": 637,
    "sozfa": "آلباستؽ",
    "soztr": "a:lbasdı",
    "türü": "اسم",
    "anlam": "البستی."
  },
  {
    "id": 638,
    "sozfa": "آلبانیا",
    "soztr": ":a:lba:nya",
    "türü": "اسم",
    "anlam": "آلبانیا (کشوری در اروپا)."
  },
  {
    "id": 639,
    "sozfa": "آلبوم",
    "soztr": "albu:m",
    "türü": "اسم",
    "anlam": "آلبوم (مجموعه ای ازعکس و تصویر)."
  },
  {
    "id": 640,
    "sozfa": "آلبومین",
    "soztr": "albu:min",
    "türü": "اسم",
    "anlam": "آلبومین (نوعی پروتین)."
  },
  {
    "id": 641,
    "sozfa": "آلپ",
    "soztr": "a:lp",
    "türü": "اسم.قدیمی",
    "anlam": "پهلوان، قهرمان."
  },
  {
    "id": 642,
    "sozfa": "آل تامغه",
    "soztr": "a:l tamğa",
    "türü": "اسم",
    "anlam": "مهر سرخ."
  },
  {
    "id": 643,
    "sozfa": "آلتای",
    "soztr": "altay",
    "türü": "اسم",
    "anlam": "١) آلتای ( نام قومی از ترکها)، ٢) نام کوهی در سایبیریا."
  },
  {
    "id": 644,
    "sozfa": "آلترناتیو",
    "soztr": "altärnatif",
    "anlam": "آلترناتیو، بدیل، راه حل دوم."
  },
  {
    "id": 645,
    "sozfa": "آلتمیش",
    "soztr": "altmis",
    "anlam": "شصت."
  },
  {
    "id": 646,
    "sozfa": "آلتمیشینجی",
    "soztr": "altmisinji",
    "anlam": "شصتم."
  },
  {
    "id": 647,
    "sozfa": "آلتی",
    "soztr": "altı",
    "anlam": "شش،  آلتی آتار ـ تفنگ شش تیر."
  },
  {
    "id": 648,
    "sozfa": "آلتی بولک",
    "soztr": "altı böläk",
    "türü": "اسم",
    "anlam": "1) شش بخش، 2) ششپاره، 3) (اسم.مکان) آلتی بولک (نام قریه یی در ولسوالی اندخوی)."
  },
  {
    "id": 649,
    "sozfa": "آلتی غانات (اوی)",
    "soztr": "altı ğanat (öy",
    "türü": "اسم",
    "anlam": "(آلاچیق بزرگ دارای شش قطعه)."
  },
  {
    "id": 650,
    "sozfa": "آلتین",
    "soztr": "altın",
    "türü": "اسم",
    "anlam": "طلا،{ غیزیل}."
  },
  {
    "id": 651,
    "sozfa": "آلتین اردو",
    "soztr": "altın ordu",
    "türü": "اسم",
    "anlam": "اردوی مطلا، (دولتی که در جنوب روسیه و دشت قبچاق حکومت میکرد.)"
  },
  {
    "id": 652,
    "sozfa": "آلتین غاباق",
    "soztr": "altınğabaq",
    "türü": "اسم",
    "anlam": "(نوعی مسابقه نشان زنی عنعنوی ترکمنها)."
  },
  {
    "id": 653,
    "sozfa": "آلتینجی",
    "soztr": "altınjı",
    "anlam": "ششم."
  },
  {
    "id": 654,
    "sozfa": "آلتینچی",
    "soztr": "altınçı",
    "türü": "اسم",
    "anlam": "زرگر، « آلتین »."
  },
  {
    "id": 655,
    "sozfa": "آلتینلاماق",
    "soztr": "altınlamaq",
    "türü": "فعل",
    "anlam": "مطلا کردن، زراندود کردن، « آلتین »."
  },
  {
    "id": 656,
    "sozfa": "آلتینلی",
    "soztr": "altınlı",
    "türü": "صفت",
    "anlam": "مطّلا، «آلتین»."
  },
  {
    "id": 657,
    "sozfa": "آلجیرا تماق",
    "soztr": "aljıratmaq",
    "türü": "فعل",
    "anlam": "پریشان کردن، سراسیمه کردن."
  },
  {
    "id": 658,
    "sozfa": "آلجیرا ماق",
    "soztr": "aljıramaq",
    "türü": "فعل",
    "anlam": "سراسیمه شدن، دستپاچه شدن، مضطرب شدن."
  },
  {
    "id": 659,
    "sozfa": "آلجیرانگ",
    "soztr": "aljıraň",
    "türü": "صفت",
    "anlam": "پریشان، مضطرب،  ~ بولماق ـ پریشان شدن، مضطرب شدن، سراسیمه شدن."
  },
  {
    "id": 660,
    "sozfa": "آلجیرانگلؽق",
    "soztr": "aljıraňlıq",
    "türü": "اسم",
    "anlam": "سراسیمگی، دستپاچگی."
  },
  {
    "id": 661,
    "sozfa": "آلجیرانگلؽلؽق",
    "soztr": "aljıraňlılıq",
    "türü": "اسم",
    "anlam": "پریشانی، آشفتگی، * احمدینگ آلجیرانگلؽلؽغینی گورب منم وارخطا بولدیم ـ آشفتگی احمد را دیده من هم وارخطا شدم."
  },
  {
    "id": 662,
    "sozfa": "آلچا",
    "soztr": "alça",
    "türü": "اسم",
    "anlam": "پک بجل،  ~ غوپماق ـ پک ایستاد شدن بجل،* اونینگ آشیغی دایم آلچا غوپیار ـ طالع او همیشه راست میشود."
  },
  {
    "id": 663,
    "sozfa": "آلچاق",
    "soztr": "alçaq",
    "türü": "صفت",
    "anlam": "١) چابک، با معاشرت، ٢) کوچک،  آلچاق یگیت ـ جوان با معاشرت."
  },
  {
    "id": 664,
    "sozfa": "آلچاقلؽق",
    "soztr": "alçaqlıq",
    "türü": "اسم",
    "anlam": "چابکی، خوش معاشرتی."
  },
  {
    "id": 665,
    "sozfa": "آلداغا سالماق",
    "soztr": "a:ldağa salmaq",
    "türü": "فعل",
    "anlam": "فریب دادن."
  },
  {
    "id": 666,
    "sozfa": "آلداغچی",
    "soztr": "a:ldağçı",
    "türü": "اسم",
    "anlam": "فریبگر، مکّار،{آلداوچی}."
  },
  {
    "id": 667,
    "sozfa": "آلداماق",
    "soztr": "a:ldamaq",
    "türü": "فعل",
    "anlam": "1) فریب دادن، بازی دادن، 2) به راه آوردن."
  },
  {
    "id": 668,
    "sozfa": "آلدانماق",
    "soztr": "a:ldanmaq",
    "türü": "فعل",
    "anlam": "فریب خوردن، بازی خوردن، بیری نینگ سوزینه ~ ـ به سخن کسی بازی خوردن،  بیر نأرسا ~ ـ به چیزی فریب خوردن."
  },
  {
    "id": 669,
    "sozfa": "آلداو",
    "soztr": "a:ldaw",
    "türü": "اسم",
    "anlam": "دروغ، مکر و فریب، {آلداغ}."
  },
  {
    "id": 670,
    "sozfa": "آلداوچی",
    "soztr": "a:ldawçı",
    "türü": "اسم",
    "anlam": "فریبگر، مکّار، {آلداغچی}."
  },
  {
    "id": 671,
    "sozfa": "آلداوچیلؽق",
    "soztr": "a:ldawçılıq",
    "türü": "اسم",
    "anlam": "فریبگری، مکّاری، {آلداغچیلؽق}."
  },
  {
    "id": 672,
    "sozfa": "آلداویچ",
    "soztr": "a:ldawıç",
    "türü": "اسم",
    "anlam": "١) وسیله فریب، ٢) دروغگو، فریبکار."
  },
  {
    "id": 673,
    "sozfa": "آلدیرماق",
    "soztr": "aldırmaq",
    "türü": "فعل",
    "anlam": "از دست دادن، باختن،  اوزینگی ~ ـ روحیه خود را باختن."
  },
  {
    "id": 674,
    "sozfa": "آلدیم ـ بردیملی",
    "soztr": "aldım-bärdımlı",
    "türü": "اسم",
    "anlam": "فیصله کن،  ~ سواش ـ جنگ فیصله کن."
  },
  {
    "id": 675,
    "sozfa": "آلدی ـ ساتدی",
    "soztr": "aldi satdi",
    "türü": "اسم",
    "anlam": "داد و ستد."
  },
  {
    "id": 676,
    "sozfa": "آلرژی",
    "soztr": "alarjı",
    "türü": "اسم",
    "anlam": "حساسیت."
  },
  {
    "id": 677,
    "sozfa": "آلغی",
    "soztr": "alğı",
    "türü": "اسم",
    "anlam": "طلب."
  },
  {
    "id": 678,
    "sozfa": "آلغیدار",
    "soztr": "alğıdar",
    "türü": "اسم",
    "anlam": "طلبکار."
  },
  {
    "id": 679,
    "sozfa": "آلغیر",
    "soztr": "alğır",
    "türü": "اسم",
    "anlam": "1) گیرنده، شکاری،  ~ غوش ـ پرنده شکاری، 2) استفاده جو،  ~ آدم ـ آدم استفاده جو،« آلماق »."
  },
  {
    "id": 680,
    "sozfa": "آلقیش",
    "soztr": "alqış",
    "türü": "اسم",
    "anlam": "دعای خیر، آرزوی نیک،  ~ آلماق | ~ لانماق ـ دعای خیرگرفتن،  ~ لاماق ـ دعای خیر دادن،  ~ آیتماق ـ دعای خیر دادن."
  },
  {
    "id": 681,
    "sozfa": "آلقیشلانماق",
    "soztr": "alqışlanmaq",
    "türü": "فعل",
    "anlam": "1) دعای خیرگرفتن، 2) مورد تحسین واقع شدن."
  },
  {
    "id": 682,
    "sozfa": "آلقیم",
    "soztr": "alqım",
    "türü": "اسم",
    "anlam": "غبغب،  آلقیملاق ـ غبغب دار."
  },
  {
    "id": 683,
    "sozfa": "آلقیملاماق",
    "soztr": "alqımlamaq",
    "türü": "فعل",
    "anlam": "خفک کردن."
  },
  {
    "id": 684,
    "sozfa": "آلما",
    "soztr": "alma",
    "türü": "اسم",
    "anlam": "سیب و درخت سیب،  آلمالیق ـ سیب زار."
  },
  {
    "id": 685,
    "sozfa": "آلماری",
    "soztr": "alma:rı",
    "türü": "اسم",
    "anlam": "آلماری."
  },
  {
    "id": 686,
    "sozfa": "آلماس",
    "soztr": "almas",
    "türü": "اسم",
    "anlam": "الماس."
  },
  {
    "id": 687,
    "sozfa": "آلماق",
    "soztr": "almaq",
    "türü": "فعل",
    "anlam": "١) گرفتن، * کتابی آل ـ کتاب را بگیر.  کلین ~ ـ زن گرفتن، عروسی کردن،  باسیب ~ ـ الف) به زور گرفتن، ب) (چیزی داغ را) به تن تماس دادن،  زوردان ~ ـ به زور گرفتن، ٢) گرفتن،  غریب ماشغالا دایم موسسه دن کمک آلیار ـ فامیل غریب دایم از موسسه کمک میگیرد. 3) تصاحب کردن، اشغال کردن، 4) گرفتن، قطع کردن،  ساچ ~ ـ سر تراشیدن،  دیرناق ~ ـ ناخن گرفتن،  دم ~ ـ استراحت کردن، 5) قبول کردن، پذیرفتن، * منینگ گپیمی آل! ـ سخن مرا قبول کن! 6) سنجیدن،  بیر ذادینگ اندازه سینی ~ ـ اندازه چیزی را سنجیدن،  (بیری نینگ) سوزینی ~ ـ به سخن (کسی) گوش دادن،  آلماق | ساتین آلماق ـ خریدن،  بیر نارسانینگ اونگینی | آلینی آلماق ـ چیزی را پیشگیری کردن،  اوزینی توتیب ~ ـ حالت ثابت پیدا کردن،  یول ~ ـ عزم سفر کردن،  بیری نینگ طرفینی ~ ـ از کسی طرفداری کردن."
  },
  {
    "id": 688,
    "sozfa": "آلمان",
    "soztr": "alman",
    "türü": "اسم",
    "anlam": "آلمان، کشور جرمنی."
  },
  {
    "id": 689,
    "sozfa": "آلمانلی",
    "soztr": "almanli",
    "türü": "اسم",
    "anlam": "آلمانی، تبعه کشور جرمنی."
  },
  {
    "id": 690,
    "sozfa": "آلمیت",
    "soztr": "almıt",
    "türü": "اسم",
    "anlam": "١) محصول، ٢) رشوه، ٣) باج."
  },
  {
    "id": 691,
    "sozfa": "آلنگاسیماق",
    "soztr": "alaňsimaq",
    "türü": "فعل",
    "anlam": "سراسیمه شدن، پریشان شدن."
  },
  {
    "id": 692,
    "sozfa": "آلنی آچیق",
    "soztr": "a:lnı açıq",
    "türü": "صفت",
    "anlam": "طالع مند، بختیار."
  },
  {
    "id": 693,
    "sozfa": "آلو",
    "soztr": "a:lu",
    "türü": "اسم",
    "anlam": "درخت و میوه آلو."
  },
  {
    "id": 694,
    "sozfa": "آلو بالو",
    "soztr": "a:lu:ba:lu",
    "anlam": "آلو بالو."
  },
  {
    "id": 695,
    "sozfa": "آلو بخارا",
    "soztr": "a:l:fuxara",
    "türü": "اسم",
    "anlam": "آلو بخارا."
  },
  {
    "id": 696,
    "sozfa": "آلوچه",
    "soztr": "a:lu:çä",
    "türü": "اسم",
    "anlam": "نوعی آلو."
  },
  {
    "id": 697,
    "sozfa": "الها آللیق",
    "soztr": "alha allıq",
    "türü": "اسم",
    "anlam": "چور و چپاول."
  },
  {
    "id": 698,
    "sozfa": "آلیب بارماق",
    "soztr": "alıb barmaq",
    "türü": "فعل",
    "anlam": "١) با خود بردن، ٢) انتقال دادن، ٣) اجرا کردن، گردانندگی کردن،  پروگرامی ~ ـ پروگرام را اجرا کردن، پروگرام را گردانندگی کردن،  اوزینگی یاخشی ~ ـ (با دیگران) معامله خوب کردن، روحیه خود را نباختن. «آلماق»."
  },
  {
    "id": 699,
    "sozfa": "آلیب باریان",
    "soztr": "alıb baryan",
    "türü": "اسم",
    "anlam": "اجرا کننده، گرداننده."
  },
  {
    "id": 700,
    "sozfa": "آلیب باریلماق",
    "soztr": "alıb barılmaq",
    "türü": "فعل مجهول",
    "anlam": "١) برده شدن، انتقال داده شدن، ٢) اجرا شدن، انجام شدن.« آلماق»."
  },
  {
    "id": 701,
    "sozfa": "آلیجی",
    "soztr": "alıjı",
    "türü": "اسم",
    "anlam": "١) گیرنده، آخذه، ٢) مشتری، خریدار،  حالی ~ ـ خریدار قالین،  کلین ~ ـ داماد خیل."
  },
  {
    "id": 702,
    "sozfa": "آلیس I",
    "soztr": "alıs I",
    "türü": "صفت",
    "anlam": "دور، { اوزاق }."
  },
  {
    "id": 703,
    "sozfa": "آلیس II",
    "soztr": "alıs II",
    "türü": "صفت",
    "anlam": "احول."
  },
  {
    "id": 704,
    "sozfa": "آلیش",
    "soztr": "alış",
    "türü": "اسم",
    "anlam": "تعویض،  ~ اتمک ـ تعویض کردن، تبدیل کردن، {آلماق }."
  },
  {
    "id": 705,
    "sozfa": "آلیش ـ بریش",
    "soztr": "alış-bärış",
    "türü": "اسم",
    "anlam": "داد و ستد، سوداگری."
  },
  {
    "id": 706,
    "sozfa": "آلیش ـ چالیش (اتمک)",
    "soztr": "alış çalış (ätmäk)",
    "türü": "فعل",
    "anlam": "تعویض (کردن)، موقعیت چیزی را تغییر دادن."
  },
  {
    "id": 707,
    "sozfa": "آلیشدیرماق",
    "soztr": "alışdırmaq",
    "türü": "فعل",
    "anlam": "١) کم کم گرفتن، * پلو بیشینچا میوه دن آلیشدیربریگ ـ تا که پلو پخته شود، از میوه کم کم بگیرید. ٢) عوض کردن، تبدیل کردن،  جای ~ ـ جای تبدیل کردن، {آلیشلاماق }، ٣) به جنگ انداختن، تحریک کردن، * دوییانی آت بیلین آلیشدیردیم ـ شتر را با اسب تعویض کردم."
  },
  {
    "id": 708,
    "sozfa": "آلیشماق",
    "soztr": "alışmaq",
    "türü": "فعل",
    "anlam": "١) (چیزی را) با هم گرفتن، باهم خرید کردن، * احمد بیلن خرید آلیشدیم ـ با احمد سودا گرفتیم. ٢) درگیر شدن، گلاویز شدن، جنگ کردن، * پهلوان لار آلیشدی ـ پهلوانان درگیر شدند. 3) بدل کردن،  غیز آلیشماق ـ بدلکان دختر،  بیر بیردن خط ~ ـ از همدیگر خط گرفتن."
  },
  {
    "id": 709,
    "sozfa": "آلیشیق",
    "soztr": "alışıq",
    "türü": "اسم",
    "anlam": "~ اتمک ـ بدل کردن، عوض کردن."
  },
  {
    "id": 710,
    "sozfa": "آلیق",
    "soztr": "alıq",
    "türü": "اسم",
    "anlam": "(داغ علامت گوش حیوانات)."
  },
  {
    "id": 711,
    "sozfa": "آلیم ـ بریم اتمک",
    "soztr": "alım-bärım ätmäk",
    "türü": "فعل",
    "anlam": "داد و ستد کردن."
  },
  {
    "id": 712,
    "sozfa": "آلیمساق",
    "soztr": "alımsaq",
    "türü": "اسم",
    "anlam": "١) رشوت خوار، ٢) پول پرست."
  },
  {
    "id": 713,
    "sozfa": "آلیمسؽز | آلمازاق",
    "soztr": "alımsız almazaq",
    "türü": "صفت فاعلی",
    "anlam": "طرد کننده، نپذیرنده."
  },
  {
    "id": 714,
    "sozfa": "آلین",
    "soztr": "a:lın",
    "türü": "اسم",
    "anlam": "١) پیشانی،  ~ ساچ ـ موی پیشانی،  آلین دانگی ـ پیشانی بند. ٢) پیشروی، * آلنینگ آچیق بولسین ! پیشرویت خوبی باشد ! ٣) تقدیر و قسمت، بخت، * سن نیرأ بارسانگ هم آلنینگ آچیق بولأر ـ تو هر جا که بروی بخت با تو است."
  },
  {
    "id": 715,
    "sozfa": "آلین دانگی",
    "soztr": "a:lın daňı",
    "türü": "اسم",
    "anlam": "پیشانی بند، دستمال سر."
  },
  {
    "id": 716,
    "sozfa": "آلینمالی (ذات)",
    "soztr": "alınmalı (zat)",
    "türü": "اسم",
    "anlam": "(شی) خریدنی."
  },
  {
    "id": 717,
    "sozfa": "آم",
    "soztr": "am",
    "türü": "اسم",
    "anlam": "آلت تناسلی زن، فرج حیوانات."
  },
  {
    "id": 718,
    "sozfa": "آماتور",
    "soztr": "a:ma:tu:r",
    "türü": "صفت",
    "anlam": "غیر حرفه ای."
  },
  {
    "id": 719,
    "sozfa": "آمار",
    "soztr": "a:ma:r",
    "türü": "اسم",
    "anlam": "آمار، احصائیه."
  },
  {
    "id": 720,
    "sozfa": "آمبولانس",
    "soztr": "ambu:lans",
    "türü": "اسم",
    "anlam": "آمبولانس."
  },
  {
    "id": 721,
    "sozfa": "آمبیر",
    "soztr": "ambır",
    "türü": "اسم",
    "anlam": "انبر."
  },
  {
    "id": 722,
    "sozfa": "آمپول",
    "soztr": "ampu:l",
    "türü": "اسم",
    "anlam": "آمپول، سرنج."
  },
  {
    "id": 723,
    "sozfa": "آمپیر",
    "soztr": "ampyär",
    "türü": "اسم",
    "anlam": "آمپیر (واحد اندازه گیری شدت برق)."
  },
  {
    "id": 724,
    "sozfa": "آمد",
    "soztr": "a:mäd",
    "türü": "اسم",
    "anlam": "طالع، * آمدینگ گلسین ـ طالع مند شوی."
  },
  {
    "id": 725,
    "sozfa": "آمدلیلیق",
    "soztr": "a:mädlılik",
    "türü": "اسم",
    "anlam": "طالع مندی."
  },
  {
    "id": 726,
    "sozfa": "آمر",
    "soztr": "a:mır",
    "türü": "اسم",
    "anlam": "آمر، کار فرما، امر دهنده."
  },
  {
    "id": 727,
    "sozfa": "آمونیاک",
    "soztr": "amunyak",
    "türü": "اسم",
    "anlam": "آمونیاک (نوعی گاز بیرنگ با بوی زننده)."
  },
  {
    "id": 728,
    "sozfa": "آمین",
    "soztr": "a:min",
    "anlam": "آمین."
  },
  {
    "id": 729,
    "sozfa": "آنایی",
    "soztr": "anayı",
    "türü": "صفت",
    "anlam": "١) خوب، قشنگ، ٢) شگفت، عجیب."
  },
  {
    "id": 730,
    "sozfa": "آنت",
    "soztr": "ant",
    "türü": "اسم",
    "anlam": "قسم، سوگند،  ~ ایچمک ـ قسم خوردن،  بیرینه ~ برمک ـ کسی را قسم دادن."
  },
  {
    "id": 731,
    "sozfa": "آنچا",
    "soztr": "ança",
    "türü": "قید",
    "anlam": "١) آنقدر، ٢) خیلی، {اونچا }."
  },
  {
    "id": 732,
    "sozfa": "آندا ـ ساندا",
    "soztr": "anda - sanda",
    "türü": "قید",
    "anlam": "گاه گاه، گاهی، * من ~ احمدی گوریاردیم ـ من گاه گاهی احمد را میدیدم."
  },
  {
    "id": 733,
    "sozfa": "آندان",
    "soztr": "andan",
    "türü": "ضمیر",
    "anlam": "پس از آن. « اول»."
  },
  {
    "id": 734,
    "sozfa": "آندورا",
    "soztr": "andu:ra",
    "anlam": "آندورا (کشوری در اروپا)."
  },
  {
    "id": 735,
    "sozfa": "آندیز",
    "soztr": "andız",
    "türü": "اسم",
    "anlam": "(نوعی علف درمانی دارای ریشه دراز و برگ خورد)."
  },
  {
    "id": 736,
    "sozfa": "آنگ",
    "soztr": "a:ň",
    "türü": "اسم",
    "anlam": "١) فهم، فکر، شعور،  غالمغال آنگیمی غاچیردی ـ غالمغال فکر ما را خراب کرد. 2) حافظه،  احمدغارراندا آنگینی یتردی ـ احمد در پیری حافظه اش را از دست داد.  بیری نینگ آنگینی آلماق ـ کسی را هوش پرک کردن، مزاحمت کردن، * آنگیمی آلما ! ـ مرا هوش پرک نکن."
  },
  {
    "id": 737,
    "sozfa": "آنگ بیلمز",
    "soztr": "a:ň bilmäz",
    "türü": "صفت",
    "anlam": "نا فهم، بی شعور."
  },
  {
    "id": 738,
    "sozfa": "آنگ بیلیملؽ",
    "soztr": "a:ň bilimli",
    "anlam": "با فهم، با شعور."
  },
  {
    "id": 739,
    "sozfa": "آنگ ـ تانگ بولماق",
    "soztr": "a:ň-taň bolmaq",
    "türü": "فعل",
    "anlam": "حیرتزده شدن، متعجب شدن، هوش پرک شدن،  ~ بولماق ـ متعجب شدن، حیران شدن."
  },
  {
    "id": 740,
    "sozfa": "آنگاق",
    "soztr": "a:ňaq",
    "türü": "اسم",
    "anlam": "تیز فهم، حساس."
  },
  {
    "id": 741,
    "sozfa": "آنگال",
    "soztr": "aňňal",
    "türü": "اسم",
    "anlam": "داس."
  },
  {
    "id": 742,
    "sozfa": "آنگ تماق",
    "soztr": "a:ňtamaq",
    "türü": "فعل",
    "anlam": "تعقیب کردن، توقیف کردن."
  },
  {
    "id": 743,
    "sozfa": "آنگجارماق",
    "soztr": "a:ňjarmaq",
    "türü": "فعل",
    "anlam": "١) مواظب بودن، ٢) مواظبت کردن، مراقبت کردن (طفل و مریض)."
  },
  {
    "id": 744,
    "sozfa": "آنگچی",
    "soztr": "a:ňçı",
    "türü": "اسم",
    "anlam": "با درک، زیرک."
  },
  {
    "id": 745,
    "sozfa": "آنگدیرماق",
    "soztr": "a:ňdırmaq",
    "türü": "فعل",
    "anlam": "آگاه کردن،  (بیرینه بیر نأرسأنی) ~ ـ (کسی را از چیزی) آگاه کردن، خبردار کردن، تفهیم کردن."
  },
  {
    "id": 746,
    "sozfa": "آنگری",
    "soztr": "aňrı",
    "türü": "ضمیر",
    "anlam": "آنسو، آن طرف، * بیز بأریده و اول ~ دا یاشیارـ ما این طرف و او در آن طرف زندگی میکند. * اویی دریانینگ آنگیرسینده تی ـ خانه اش در آن طرف دریا بود.  ~ ینگ بیلن سوزله مک ـ از ته دل گپ زدن."
  },
  {
    "id": 747,
    "sozfa": "آنگری باش",
    "soztr": "aňribaş",
    "türü": "صفت",
    "anlam": "آخر، پایانی، نقطه آخر،  بیر نأرسأنینگ آنگریباشینا یتمک ـ به آخر چیزی رسیدن،  دریا نینگ ~ ی ـ آن طرف دریا."
  },
  {
    "id": 748,
    "sozfa": "آنگری اوجی",
    "soztr": "aňrı u:jı",
    "anlam": "١) نقطه انتها،  (...نینگ) ~ ـ نقطه انتها(ی چیزی) ٢) مقصد، هدف، * گپی نینگ آنگری اوجینی بیلیدیم ـ مقصد گپش را فهمیدم. ٣) عاقبت {آنگری باشی }."
  },
  {
    "id": 749,
    "sozfa": "آنگری ـ بأری",
    "soztr": "aňrı ـ bärı",
    "türü": "ضمیر",
    "anlam": "اینسو آنسو، {آنگریق ـ باریک }."
  },
  {
    "id": 750,
    "sozfa": "آنگریق ـ باریک",
    "soztr": "aňrıq ـ bärık",
    "türü": "ضمیر",
    "anlam": "اینسو آنسو، {آنگری ـ باری }."
  },
  {
    "id": 751,
    "sozfa": "آنگزاق",
    "soztr": "aňzaq",
    "türü": "اسم",
    "anlam": "باد سرد زمستان، سرمای خشک."
  },
  {
    "id": 752,
    "sozfa": "آنگسات",
    "soztr": "aňsat",
    "türü": "صفت، قید",
    "anlam": "١) آسان، ٢) قابل فهم."
  },
  {
    "id": 753,
    "sozfa": "آنگساتلاتماق",
    "soztr": "aňsatlatmaq",
    "türü": "فعل",
    "anlam": "آسان گردانیدن."
  },
  {
    "id": 754,
    "sozfa": "آنگساتلاشماق",
    "soztr": "aňsatlaşmaq",
    "türü": "فعل",
    "anlam": "آسان شدن."
  },
  {
    "id": 755,
    "sozfa": "آنگساتلؽق",
    "soztr": "aňsatlıq",
    "türü": "اسم",
    "anlam": "آسانی."
  },
  {
    "id": 756,
    "sozfa": "آنگسؽز",
    "soztr": "a:ňsız",
    "anlam": "بی فکر، بی شعور، کودن."
  },
  {
    "id": 757,
    "sozfa": "آنگشیرماق",
    "soztr": "a:ňşırmaq",
    "türü": "فعل",
    "anlam": "فهمیدن، دانستن، درک کردن، {دوشینمک }."
  },
  {
    "id": 758,
    "sozfa": "آنگق",
    "soztr": "aňq",
    "türü": "اسم",
    "anlam": "مرغ بزرگ دریایی."
  },
  {
    "id": 759,
    "sozfa": "آنگقا ـ تانگقا بولماق",
    "soztr": "aňqa-taňqa bolmaq",
    "türü": "فعل",
    "anlam": "حیرتزده شدن، هوش پرک شدن."
  },
  {
    "id": 760,
    "sozfa": "آنگقاتماق",
    "soztr": "aňqatmaq",
    "türü": "فعل",
    "anlam": "متعفن کردن."
  },
  {
    "id": 761,
    "sozfa": "آنگقارماق",
    "soztr": "aňqarmaq",
    "türü": "فعل",
    "anlam": "(از سراسیمه گی) حیران شدن، مات و مبهوت شدن."
  },
  {
    "id": 762,
    "sozfa": "آنگقاریلماق",
    "soztr": "aňqarılmaq",
    "türü": "فعل",
    "anlam": "(از سراسیمه گی) حیران ماندن."
  },
  {
    "id": 763,
    "sozfa": "آنگقاماق",
    "soztr": "aňqamaq",
    "türü": "فعل",
    "anlam": "(از سبب تعفن) بوی بد دادن."
  },
  {
    "id": 764,
    "sozfa": "آنگقاو",
    "soztr": "aňqaw",
    "türü": "صفت",
    "anlam": "ساده لوح، کند فهم، کودن."
  },
  {
    "id": 765,
    "sozfa": "آنگقاولؽق",
    "soztr": "aňqawlıq",
    "türü": "اسم",
    "anlam": "کند فهمی، ساده لوحی، کودنی."
  },
  {
    "id": 766,
    "sozfa": "آنگقیماق",
    "soztr": "aňqımaq",
    "türü": "فعل",
    "anlam": "متعفن شدن، بوی بد دادن."
  },
  {
    "id": 767,
    "sozfa": "آنگگیرماق",
    "soztr": "a:ňňırmaq",
    "türü": "فعل",
    "anlam": "عرعر کردن (مرکب)."
  },
  {
    "id": 768,
    "sozfa": "آنگلاتما",
    "soztr": "a:ňlatma",
    "türü": "اسم",
    "anlam": "مفهوم،  یورگونلی ~ ـ مفهوم رایج."
  },
  {
    "id": 769,
    "sozfa": "آنگلادیلماق",
    "soztr": "a:ňladılmaq",
    "türü": "فعل",
    "anlam": "تفهیم شدن."
  },
  {
    "id": 770,
    "sozfa": "آنگلاشمازلؽق",
    "soztr": "a:ňlaşmazlıq",
    "türü": "اسم",
    "anlam": "سو ء تفاهم، {دوشینمزلیک}."
  },
  {
    "id": 771,
    "sozfa": "آنگلاشماق",
    "soztr": "a:ňlaşmaq",
    "türü": "فعل",
    "anlam": "تفاهم نمودن، یکدیگر را درک کردن، {دوشینشمک}."
  },
  {
    "id": 772,
    "sozfa": "آنگلاماق",
    "soztr": "a:ňlamaq",
    "türü": "فعل",
    "anlam": "فهمیدن، درک کردن."
  },
  {
    "id": 773,
    "sozfa": "آنگلؽ",
    "soztr": "a:ňlı",
    "türü": "صفت",
    "anlam": "باشعور، با فهم،  بیر ایشی ~ روشده اتمک ـ کاری را به گونه شعوری کردن."
  },
  {
    "id": 774,
    "sozfa": "آنگماق",
    "soztr": "a:ňmaq",
    "türü": "فعل",
    "anlam": "١) درک کردن، ٢) آگاه شدن،  بیر نأرسأنی ~ ـ از چیزی آگاه شدن، چیزی را درک کردن."
  },
  {
    "id": 775,
    "sozfa": "آنگیرقی",
    "soztr": "a:ňırqı",
    "anlam": "بعدی، آخری."
  },
  {
    "id": 776,
    "sozfa": "آننه",
    "soztr": "anna",
    "türü": "اسم",
    "anlam": "1) جمعه، 2) نام شخص،  ~ گلدی ـ (نام مردانه)، ~ گل ـ (نام زنانه)."
  },
  {
    "id": 777,
    "sozfa": "آننه لؽق",
    "soztr": "annalıq",
    "türü": "اسم",
    "anlam": "صدقه شب جمعه."
  },
  {
    "id": 778,
    "sozfa": "آنیق",
    "soztr": "anıq",
    "türü": "صفت",
    "anlam": "مشخص، معلوم، واضح و آشکار، { بللی، آییق}."
  },
  {
    "id": 779,
    "sozfa": "آنیقلاما",
    "soztr": "anıqlama",
    "türü": "اسم",
    "anlam": "تشخیص، و ضاحت."
  },
  {
    "id": 780,
    "sozfa": "آنیقلاماق | آنیقلاشدیرماق",
    "soztr": "anıqlamaq | anıqlaşdırmaq",
    "türü": "فعل",
    "anlam": "١) مشخص کردن، معلوم کردن، ٢) تشریح کردن."
  },
  {
    "id": 781,
    "sozfa": "آنیقلیغینا",
    "soztr": "anıqlığına",
    "türü": "اسم",
    "anlam": "به صراحت، به وضوحت."
  },
  {
    "id": 782,
    "sozfa": "آنیقلیق",
    "soztr": "anıqlıq",
    "türü": "اسم",
    "anlam": "صراحت، وضوحت."
  },
  {
    "id": 783,
    "sozfa": "آو",
    "soztr": "a:w",
    "türü": "اسم",
    "anlam": "صید، شکار، ~ اتمک ـ شکار کردن، * یولبرسی ~ اتدیک ـ شیر را شکار کردیم  آو آولاماق ـ صید شکار کردن،  آوا چیقماق ـ به شکار برآمدن، { شکار}."
  },
  {
    "id": 784,
    "sozfa": "آواره",
    "soztr": "awara",
    "türü": "اسم",
    "anlam": "آواره،  ~ بولماق ـ آواره شدن."
  },
  {
    "id": 785,
    "sozfa": "آوازه",
    "soztr": "awaza",
    "türü": "اسم",
    "anlam": "آوازه، شهرت،  ~ سی یایراماق ـ انتشار یافتن آوازه،  ~ سی اوچمگ ـ گم شدن آوازه."
  },
  {
    "id": 786,
    "sozfa": "آوچی",
    "soztr": "a:wçı",
    "türü": "اسم",
    "anlam": "صیاد، شکارچی."
  },
  {
    "id": 787,
    "sozfa": "آوچیلؽق",
    "soztr": "a:wçılıq",
    "türü": "اسم",
    "anlam": "صیادی، شکار."
  },
  {
    "id": 788,
    "sozfa": "آوشاتماق",
    "soztr": "a:wşatmaq",
    "türü": "فعل",
    "anlam": "زجر دادن، به درد آوردن."
  },
  {
    "id": 789,
    "sozfa": "آوکوپگی | آوتازی",
    "soztr": "a:w köpägı | a:w tazı",
    "türü": "اسم",
    "anlam": "(یکنوع) سگ شکاری."
  },
  {
    "id": 790,
    "sozfa": "آولاق",
    "soztr": "a:wlaq",
    "türü": "اسم",
    "anlam": "جای شکار، شکار گاه."
  },
  {
    "id": 791,
    "sozfa": "آولاماق",
    "soztr": "a:wlamaq",
    "türü": "فعل",
    "anlam": "شکار کردن، صید کردن، * یولبرسی آولادیق ـ شیر را شکار کردیم {آواتمک}."
  },
  {
    "id": 792,
    "sozfa": "آولانماق",
    "soztr": "a:wlanmaq",
    "türü": "فعل",
    "anlam": "شکار شدن، صید شدن، « آولاماق »."
  },
  {
    "id": 793,
    "sozfa": "آووچلاماق",
    "soztr": "a:wıçlamaq",
    "türü": "فعل",
    "anlam": "لپ لپ نمودن (آب)."
  },
  {
    "id": 794,
    "sozfa": "آووز",
    "soztr": "a:wuz",
    "türü": "اسم",
    "anlam": "شیرماک."
  },
  {
    "id": 795,
    "sozfa": "آوی",
    "soztr": "a:wı",
    "türü": "اسم",
    "anlam": "زهر، بیرینه آوی برمک ـ به کسی زهر دادن، بیرینه آوی سوز غورماق ـ به کسی سخن زشت زدن، با زبان آزار دادن."
  },
  {
    "id": 796,
    "sozfa": "آوی سیدیک",
    "soztr": "a:wı sidık",
    "türü": "اسم",
    "anlam": "غوندل."
  },
  {
    "id": 797,
    "sozfa": "آویتماق",
    "soztr": "a:wıtmaq",
    "türü": "فعل",
    "anlam": "درد رسانیدن."
  },
  {
    "id": 798,
    "sozfa": "آویز",
    "soztr": "a:wiz",
    "anlam": "آویز، رسید بانکی."
  },
  {
    "id": 799,
    "sozfa": "آویسیز",
    "soztr": "a:wısız",
    "türü": "صفت",
    "anlam": "بی زهر."
  },
  {
    "id": 800,
    "sozfa": "آویشماق",
    "soztr": "a:wışmaq",
    "türü": "فعل",
    "anlam": "سوزش کردن."
  },
  {
    "id": 801,
    "sozfa": "آویلاتماق",
    "soztr": "a:wılatmaq",
    "türü": "فعل",
    "anlam": "مسموم گردانیدن، {زهرلتمک}."
  },
  {
    "id": 802,
    "sozfa": "آویلاماق",
    "soztr": "a:wılamaq",
    "türü": "فعل",
    "anlam": "زهری کردن، مسموم کردن،  شوربانی ~ ـ زهری کردن شوربا، {زهرله مک}."
  },
  {
    "id": 803,
    "sozfa": "آویلانماق",
    "soztr": "a:wılanmaq",
    "türü": "فعل",
    "anlam": "مسموم شدن، {زهرلنمک}."
  },
  {
    "id": 804,
    "sozfa": "آویلی",
    "soztr": "a:wılı",
    "türü": "صفت",
    "anlam": "زهر دار،{زهرلی}."
  },
  {
    "id": 805,
    "sozfa": "آویندیرماق",
    "soztr": "a:wındırmaq",
    "türü": "فعل",
    "anlam": "آزار دادن، درد رسانیدن."
  },
  {
    "id": 806,
    "sozfa": "آه",
    "soztr": "a:h",
    "anlam": "آه (کلمه ای که در هنگام درد و رنج، ذوق و یا تأسف بکار میرود)."
  },
  {
    "id": 807,
    "sozfa": "آهار",
    "soztr": "ahar",
    "anlam": "آهار."
  },
  {
    "id": 808,
    "sozfa": "آهسته",
    "soztr": "a:hista",
    "türü": "قید",
    "anlam": "آهسته، {هایال}."
  },
  {
    "id": 809,
    "sozfa": "آهک",
    "soztr": "ahäk",
    "türü": "اسم",
    "anlam": "چونه، {هک}."
  },
  {
    "id": 810,
    "sozfa": "آی",
    "soztr": "a:y",
    "türü": "اسم",
    "anlam": "١) مهتاب،  آی توتیلماق ـ خسوف، مهتاب گرفتگی، ٢) ماه، * بیر ~ رخصت آلدیم ـ یک ماه رخصت گرفتم.،  ~ دا ییلدا ـ گاهی، یگان وقت،  بیر ~ لاب ـ در مدت یک ماه.  آشیر آیی ـ ماه محرم،  صفر آیی ـ ماه صفر، تورت تیرکه شیگینگ باشی ـ ربیع الاول،  تورت تیرکه شیگینگ ایکینجیسی ـ ربیع الثانی، تورت تیرکه شیگینگ اوچونجیسی ـ جمادی الاولی،  تورت تیرکه شیگینگ توردینجیسی ـ جمادی الثانی،  رجب آیی ـ ماه رجب، مره ت آیی ـ ماه شعبان، روزه آیی ـ ماه رمضان، بایرام آیی ـ ماه شوال، باش آیی ـ ماه ذیقعده، قربان آیی ـ ماه ذیحجه."
  },
  {
    "id": 811,
    "sozfa": "آی آیدینگی",
    "soztr": "a:y a:ydıňı",
    "türü": "اسم",
    "anlam": "روشنی ماه تمام."
  },
  {
    "id": 812,
    "sozfa": "آی ایشیغی",
    "soztr": "a:y ışığı",
    "türü": "اسم",
    "anlam": "نور مهتاب."
  },
  {
    "id": 813,
    "sozfa": "آی اییغی",
    "soztr": "a:y ıyığı",
    "türü": "اسم",
    "anlam": "هاله مهتاب."
  },
  {
    "id": 814,
    "sozfa": "آی باشی",
    "soztr": "a:y başı",
    "türü": "اسم",
    "anlam": "حیض."
  },
  {
    "id": 815,
    "sozfa": "آی بوکه",
    "soztr": "a:y bu:kä",
    "türü": "اسم",
    "anlam": "(ابزاری که در عقب کشتی بادی قرار میگیرد)."
  },
  {
    "id": 816,
    "sozfa": "آی پالتـا",
    "soztr": "a:y palta",
    "türü": "اسم",
    "anlam": "تبرزین، تبر دم پهن، تبرچه."
  },
  {
    "id": 817,
    "sozfa": "آی تره ک ـ گون تره ک",
    "soztr": "a:ytäräk- guntäräk",
    "anlam": "(نوعی بازی طفلانه)."
  },
  {
    "id": 818,
    "sozfa": "آی جمال",
    "soztr": "a:yjamal",
    "türü": "اسم",
    "anlam": "مهوش (از نام های دختران)."
  },
  {
    "id": 819,
    "sozfa": "آیدانگ",
    "soztr": "a:ydaň",
    "türü": "صفت",
    "anlam": "مهتابی،  آیدانگ گیجه ـ شب مهتابی."
  },
  {
    "id": 820,
    "sozfa": "آیا",
    "soztr": "aya",
    "türü": "اسم",
    "anlam": "کف دست."
  },
  {
    "id": 821,
    "sozfa": "آیا قارسماق",
    "soztr": "aya qarsmaq",
    "türü": "فعل",
    "anlam": "کف زدن، {ال چارپماق، چک ـ چک اتمک}."
  },
  {
    "id": 822,
    "sozfa": "آیاز",
    "soztr": "ayaz",
    "türü": "صفت، اسم",
    "anlam": "ایاس، هوای سرد شب هنگام که آسمان ابرآلود نباشد،  ~ گیجه ـ شب سرد، * درختیلاری ~ اوریب دیر ـ درخت هارا خنک زده است."
  },
  {
    "id": 823,
    "sozfa": "آیازلاماق",
    "soztr": "ayazlamaq",
    "türü": "فعل",
    "anlam": "زیاد خنک شدن (هوا، روز، شب)."
  },
  {
    "id": 824,
    "sozfa": "آیازلی",
    "soztr": "ayazlı",
    "türü": "صفت",
    "anlam": "سرد، خنک، آیازلی گیجه ـ شب سرد"
  },
  {
    "id": 825,
    "sozfa": "آیاغ",
    "soztr": "ayağ",
    "türü": "اسم قدیمی",
    "anlam": "جام شراب."
  },
  {
    "id": 826,
    "sozfa": "آیاغا غالماق",
    "soztr": "ayağa ğalmaq",
    "türü": "فعل",
    "anlam": "١) به پا خاستن، ٢) قیام کردن، شورش کردن."
  },
  {
    "id": 827,
    "sozfa": "آیاق",
    "soztr": "ayaq",
    "türü": "اسم",
    "anlam": "١) پای،  آدمینگ آیاغی ـ پای آدم، ٢) پایین،  غیشلاغینگ آیاغی ـ پایین قشلاق، ٣) پایه،  چوکی نینگ آیاغی ـ پایه چوکی."
  },
  {
    "id": 828,
    "sozfa": "آیاق آستی",
    "soztr": "ayaq astı",
    "anlam": "پای مال،  ~ اتمک ـ پای مال کردن."
  },
  {
    "id": 829,
    "sozfa": "آیاق اوجی",
    "soztr": "ayaq u:jı",
    "türü": "اسم",
    "anlam": "١) نوک پنجه پای، * آیاق اوجینا غالیپ دیوالدان غارادیم ـ به نوک پنجه پای بالا شده از سر دیوار دیدم. ٢) پشت پای ـ * یاتان آدملارینگ آیاق اوجیندان اوتدیم ـ از پشت پای اشخاص خفته گذشتم."
  },
  {
    "id": 830,
    "sozfa": "آیاق ایز",
    "soztr": "ayaq iz",
    "türü": "اسم",
    "anlam": "پل پای."
  },
  {
    "id": 831,
    "sozfa": "آیاق چکمک",
    "soztr": "ayaq çäkmäk",
    "türü": "فعل",
    "anlam": "١) پای کشیدن، ابا ورزیدن، ٢) رفت و آمد را قطع کردن."
  },
  {
    "id": 832,
    "sozfa": "آیاق چیقارماق",
    "soztr": "ayaq çıqarmaq",
    "türü": "فعل",
    "anlam": "راه رفتن را یاد گرفتن (طفل)."
  },
  {
    "id": 833,
    "sozfa": "آیاقداش",
    "soztr": "ayaqdaş",
    "türü": "اسم",
    "anlam": "1) پابپا،  بیری بیلن ~ گیتمک ـ با کسی پابپا رفتن، 2) همگام،  ~ آت ـ اسب همگام."
  },
  {
    "id": 834,
    "sozfa": "آیاق دیره مک",
    "soztr": "ayaq dirämäk",
    "türü": "فعل",
    "anlam": "پا فشاری کردن."
  },
  {
    "id": 835,
    "sozfa": "آیاق غاپ",
    "soztr": "ayaq ğap",
    "türü": "اسم",
    "anlam": "پاپوش، کفش."
  },
  {
    "id": 836,
    "sozfa": "آیاق غاتماق",
    "soztr": "ayaq ğatmaq",
    "türü": "فعل",
    "anlam": "1) شخ شدن پای، 2) جفتک زدن، لگد زدن."
  },
  {
    "id": 837,
    "sozfa": "آیاق قاقماق",
    "soztr": "ayaq qaqmaq",
    "türü": "فعل",
    "anlam": "١) پای تکان دادن، 2) جان دادن (حیوان)."
  },
  {
    "id": 838,
    "sozfa": "آیاقلاندیرماق",
    "soztr": "ayaqlandırmaq",
    "türü": "فعل",
    "anlam": "(چاغانی) ~ ـ (به طفل) راه رفتن را یاد دادن."
  },
  {
    "id": 839,
    "sozfa": "آیاقلانماق",
    "soztr": "ayaqlanmaq",
    "türü": "فعل",
    "anlam": "شروع به راه رفتن کردن."
  },
  {
    "id": 840,
    "sozfa": "آیاق یالانغغاج | آیاق یالینگ",
    "soztr": "ayaq ya:lıň |yalaňaç",
    "türü": "فعل",
    "anlam": "پا برهنه، پای لچ، « آیاق 1»."
  },
  {
    "id": 841,
    "sozfa": "آیاق ـ یول",
    "soztr": "ayaq yol",
    "anlam": "١) دید کم، پیش پای بین، * احمد بیریآیاق یولینی گوریار ـ احمد تنها راه خود را دیده میتواند. ٢) مستراح، تشناب."
  },
  {
    "id": 842,
    "sozfa": "آیاقچی",
    "soztr": "ayaqçı",
    "türü": "اسم",
    "anlam": "پشه خاکی."
  },
  {
    "id": 843,
    "sozfa": "آیاقدان غالماق",
    "soztr": "ayaqdan ğalmaq",
    "türü": "فعل",
    "anlam": "1) از پا ماندن، 2) بیحال شدن، بی مجال شدن."
  },
  {
    "id": 844,
    "sozfa": "آیاقلاماق",
    "soztr": "ayaqlamaq",
    "türü": "فعل",
    "anlam": "خلاص شدن، به آخر رسیدن، * آی آیاقلادی ـ ماه خلاص شد."
  },
  {
    "id": 845,
    "sozfa": "آیاقلی توربا",
    "soztr": "ayaqlı torba",
    "türü": "اسم",
    "anlam": "جوال قالین."
  },
  {
    "id": 846,
    "sozfa": "آیالاماق",
    "soztr": "ayalamaq",
    "türü": "فعل",
    "anlam": "ماساژ کردن، چاپی کردن."
  },
  {
    "id": 847,
    "sozfa": "آیاماق",
    "soztr": "ayamak",
    "türü": "فعل",
    "anlam": "1) دریغ داشتن، * احمد اوز اوغلینی آیاب عسکرلیگه برمه دی ـ پسر خود را دریغ داشته به عسکری نداد. 2) استعمال نکردن، استفاده نکردن."
  },
  {
    "id": 848,
    "sozfa": "آیانماق",
    "soztr": "ayanmaq",
    "türü": "فعل",
    "anlam": "خود داری کردن، ابا ورزیدن."
  },
  {
    "id": 849,
    "sozfa": "آیاو",
    "soztr": "ayaw",
    "türü": "صفت",
    "anlam": "1) احتیاطی، جای رفته (لباسی که برای مراسم خوشی نگهداری میشود)،  ~ دون ـ چپن احتیاطی، 2) یدک،  ~ آت ـ اسب یدک."
  },
  {
    "id": 850,
    "sozfa": "آیاولاماق",
    "soztr": "ayawlamaq",
    "türü": "فعل",
    "anlam": "1) احتیاط کردن، 2) برای استعمال چیزی را نگهداری کردن."
  },
  {
    "id": 851,
    "sozfa": "آیباغداش (اۆتورماق)",
    "soztr": "a:ybağdaş (otırmaq)",
    "türü": "فعل",
    "anlam": "چهار زانو (نشستن)."
  },
  {
    "id": 852,
    "sozfa": "آی بگ",
    "soztr": "a:ybäg",
    "türü": "اسم",
    "anlam": "آی بک ( مرکز ولایت سمنگان)."
  },
  {
    "id": 853,
    "sozfa": "آیت",
    "soztr": "a:yät",
    "türü": "اسم",
    "anlam": "آیت، (هر یک از عبارات قرآن کریم)، ~ اوقاماق ـ ١) آیت خواندن، ٢) در جای متوفی آیت خواندن."
  },
  {
    "id": 854,
    "sozfa": "آیت الله",
    "soztr": "a:yätulla",
    "anlam": "آیت الله."
  },
  {
    "id": 855,
    "sozfa": "آیتماق",
    "soztr": "aytmaq",
    "türü": "فعل",
    "anlam": "١) گفتن،  (بیرینه... نی) ~ ـ (چیزی را به کسی) گفتن،  آیدیب برمک ـ الف) (برای کسی) گفتن، ب) توضیح دادن، تشریح دادن، ٢) دعوت کردن،  (بیری نی بیر یه ره) ~ ـ (کسی را به جایی) دعوت کردن،  آیدیم ~ ـ آواز خواندن،  شعر ~ ـ شعر سرودن،  اذان ~ ـ اذان دادن. 3) در شکل سوالیه تأیید گفته دیگری را افاده میکند، * شونچه گوزل، صاحب جمال... مونینگ اوستینه چپیرلیگینی آیدمایارسینگیزمی؟ ـ در قبال اینهمه زیبایی و قشنگی، مهارت او را نمیگویید؟ 4) با برخی اسمها یکجا شده فعل مرکب میسازد،  سلام آیتماق ـ سلام گفتن، عذر ~ ـ عذر کردن،  تبریک ~ ـ تبریک گفتن."
  },
  {
    "id": 856,
    "sozfa": "آیدان",
    "soztr": "aydan",
    "anlam": "(کلمه ای که در هنگام بیاد آمدن چیزی گفته میشود). * آیدان! ارته شهر گیتجک تیک ـ راستی! فردا شهر میرفتیم."
  },
  {
    "id": 857,
    "sozfa": "آیدیجی",
    "soztr": "aydıjı",
    "türü": "اسم",
    "anlam": "گوینده، خبر دهنده،  آیدیم ~ ـ آوازخوان."
  },
  {
    "id": 858,
    "sozfa": "آیدیشماق",
    "soztr": "aydışmaq",
    "türü": "فعل",
    "anlam": "١) با هم مناظره کردن، ٢) با هم جنجال کردن."
  },
  {
    "id": 859,
    "sozfa": "آیدیلماق",
    "soztr": "aydılmaq",
    "türü": "فعل",
    "anlam": "1) گفته شدن، 2) دعوت شدن، «آیتماق »."
  },
  {
    "id": 860,
    "sozfa": "آیدیم",
    "soztr": "aydım",
    "türü": "اسم",
    "anlam": "سرود، آهنگ،  ~ آیتماق ـ سرود خواندن."
  },
  {
    "id": 861,
    "sozfa": "آیدیم ساز",
    "soztr": "aydımsaz",
    "türü": "اسم",
    "anlam": "ساز و آواز."
  },
  {
    "id": 862,
    "sozfa": "آیدیمچی",
    "soztr": "aydımçı",
    "türü": "اسم",
    "anlam": "خواننده، آواز خوان، {بخشی}."
  },
  {
    "id": 863,
    "sozfa": "آیدینگ",
    "soztr": "a:ydıň",
    "türü": "صفت",
    "anlam": "روشن، آشکار، عیان، معلوم."
  },
  {
    "id": 864,
    "sozfa": "آیدینگلاتماق",
    "soztr": "aydıňlatmaq",
    "türü": "فعل",
    "anlam": "روشن گردانیدن، آشکار گردانیدن."
  },
  {
    "id": 865,
    "sozfa": "آیدینگلاشدیرماق",
    "soztr": "aydıňlaşdırmaq",
    "türü": "فعل",
    "anlam": "تصریح کردن، صریحاً معلوم کردن."
  },
  {
    "id": 866,
    "sozfa": "آیدینگلاماق",
    "soztr": "aydıňlamaq",
    "türü": "فعل",
    "anlam": "روشن کردن، آشکار ساختن، تصریح کردن."
  },
  {
    "id": 867,
    "sozfa": "آیدینگلؽق",
    "soztr": "a:ydıňlıq",
    "türü": "صفت",
    "anlam": "روشنی (مهتاب)."
  },
  {
    "id": 868,
    "sozfa": "آیرا",
    "soztr": "ayra",
    "anlam": "↑ آیری"
  },
  {
    "id": 869,
    "sozfa": "آیرا دوشمک",
    "soztr": "ayra düşmäk",
    "türü": "فعل",
    "anlam": "از هم دیگر دور افتادن، هجران دیدن، * ایکی عاشق بیربیریندن آیرا دوشدی ـ دو عاشق از هم دیگر دور افتادند."
  },
  {
    "id": 870,
    "sozfa": "آیراباشغ",
    "soztr": "ayrabaşğ",
    "anlam": "خاص، مخصوص."
  },
  {
    "id": 871,
    "sozfa": "آیراتین",
    "soztr": "ayratın",
    "türü": "صفت",
    "anlam": "١) خاص، ویژه، ٢) ممتاز."
  },
  {
    "id": 872,
    "sozfa": "آیراتینلیق",
    "soztr": "ayratınlıq",
    "türü": "صفت",
    "anlam": "١) ویژه گی، ٢) امتیاز."
  },
  {
    "id": 873,
    "sozfa": "آیراچیلیق",
    "soztr": "ayraçılıq",
    "türü": "اسم",
    "anlam": "فرقت، جدایی، هجران."
  },
  {
    "id": 874,
    "sozfa": "آیراق",
    "soztr": "ayraq",
    "türü": "اسم",
    "anlam": "آهو، بز کوهی."
  },
  {
    "id": 875,
    "sozfa": "آیرالیق",
    "soztr": "ayralıq",
    "türü": "اسم",
    "anlam": "فرقت، جدایی، هجران، «آیری II »."
  },
  {
    "id": 876,
    "sozfa": "آیران",
    "soztr": "ayran",
    "türü": "اسم",
    "anlam": "دوغ شتر."
  },
  {
    "id": 877,
    "sozfa": "آیری I",
    "soztr": "ayrı I",
    "türü": "اسم",
    "anlam": "شتر دو کوهانه نر، {بوغرا}."
  },
  {
    "id": 878,
    "sozfa": "آیرلند",
    "soztr": "a:yrland",
    "anlam": "آیرلند (نام کشوری در اروپا)."
  },
  {
    "id": 879,
    "sozfa": "آیری II",
    "soztr": "ayrı II",
    "anlam": "١) (صفت) دیگر،  ~ گپ ـ گپ دیگر، گپ علیحده، 2) (صفت) بهترین، خوبترین، * بو غیز ~ حالیچی اکن ـ این دختر بهترین قالین باف بوده است، 3) (قید) علیحده، * احمد ذکاوتﯽ بیلن همه یگیت لردن گوره ~ دوریار ـ احمد با ذکاوت خود از همه جوانان علیحده میباشد."
  },
  {
    "id": 880,
    "sozfa": "آیری ـ آیری",
    "soztr": "ayrı - ayrı",
    "türü": "صفت",
    "anlam": "١) جدا جدا، 2) گوناگون، {آیراـ آیرا}."
  },
  {
    "id": 881,
    "sozfa": "آیریتماق",
    "soztr": "ayırtmaq",
    "türü": "فعل",
    "anlam": "توسط کسی دیگر جدا کردن، «آییرماق »."
  },
  {
    "id": 882,
    "sozfa": "آیریچه",
    "soztr": "ayrıça",
    "türü": "اسم",
    "anlam": "شتر نر جوان."
  },
  {
    "id": 883,
    "sozfa": "آیریق",
    "soztr": "ayrıq",
    "türü": "صفت",
    "anlam": "١) شکافته، ترک خورده، ٢) جدا."
  },
  {
    "id": 884,
    "sozfa": "آیریلیشما",
    "soztr": "ayrılşma",
    "türü": "اسم",
    "anlam": "جدایی، فراق."
  },
  {
    "id": 885,
    "sozfa": "آیریلیشماق | آیریشماق",
    "soztr": "ayrılşmaq | ayrışmaq",
    "türü": "فعل",
    "anlam": "١) از هم دیگر جدا شدن، ٢) طلاق گرفتن | طلاق دادن."
  },
  {
    "id": 886,
    "sozfa": "آیریلماز",
    "soztr": "ayrılmaz",
    "türü": "صفت",
    "anlam": "جدا نشدنی، «آیریلماق »."
  },
  {
    "id": 887,
    "sozfa": "آیریلماق",
    "soztr": "ayrılmaq",
    "türü": "فعل",
    "anlam": "١) جدا شدن،  دوستیندان ~ ـ جدا شدن از دوست، ٢) از دست دادن، * جانیندن آیریلدی ـ جانش را از دست داد. ٣) گم کردن، * عقلی چاشیب پولیندن هم آیریلدی ـ سراسیمه شده پولش را هم گم کرد."
  },
  {
    "id": 888,
    "sozfa": "آیسلند",
    "soztr": "a:yisland",
    "anlam": "آیسلند (کشوری در شمال اروپا)."
  },
  {
    "id": 889,
    "sozfa": "آیغیت",
    "soztr": "ayğıt",
    "türü": "صفت",
    "anlam": "مشخص، صریح، قطعی."
  },
  {
    "id": 890,
    "sozfa": "آیغیتلاماق",
    "soztr": "ayğıtlamaq",
    "türü": "فعل",
    "anlam": "تشخیص کردن،  یاخشی بیلن یامانی ~ ـ تشخیص خوب و بد کردن. * اوزاقداقی نأرسأنی آیغیتلادیم ـ چیزی را که از دور معلوم میشد تشخیص دادم."
  },
  {
    "id": 891,
    "sozfa": "آیغیتلی",
    "soztr": "ayğıtlı",
    "türü": "صفت",
    "anlam": "قطعی،  آیغیتلی أدیم ـ قدم قطعی."
  },
  {
    "id": 892,
    "sozfa": "آیغیتلیلیق",
    "soztr": "ayğıtlılıq",
    "türü": "اسم",
    "anlam": "قاطعیت."
  },
  {
    "id": 893,
    "sozfa": "آیغیر",
    "soztr": "ayğır",
    "türü": "صفت",
    "anlam": "حساس."
  },
  {
    "id": 894,
    "sozfa": "آیلانچاقلی (یول)",
    "soztr": "aylançaqlı (yol)",
    "türü": "صفت",
    "anlam": "(راه) پر خم و پیچ."
  },
  {
    "id": 895,
    "sozfa": "آیلاندیرماق",
    "soztr": "aylandırmaq",
    "türü": "فعل",
    "anlam": "١) گردانیدن، ٢) چرخاندن، ٣) دور دادن."
  },
  {
    "id": 896,
    "sozfa": "آیلانگ ـ چایلانگ اتمک",
    "soztr": "aylaň-çaylaň ätmäk",
    "türü": "فعل",
    "anlam": "سیرو گشت کردن."
  },
  {
    "id": 897,
    "sozfa": "آیلاب اورماق",
    "soztr": "aylab ormaq",
    "türü": "فعل",
    "anlam": "چرخانده به زمین زدن."
  },
  {
    "id": 898,
    "sozfa": "آیلاق",
    "soztr": "aylaq",
    "türü": "اسم",
    "anlam": "١) گرداب، ٢) خلیج،  فارس آیلاغی ـ خلیج فارس."
  },
  {
    "id": 899,
    "sozfa": "آیلاما",
    "soztr": "aylama",
    "türü": "اسم",
    "anlam": "قاب دورانی."
  },
  {
    "id": 900,
    "sozfa": "آیلاماق",
    "soztr": "aylamaq",
    "türü": "فعل",
    "anlam": "١) دور دادن،  آتی ~ ـ دوره دادن اسب،  چاغانی آیلاب گل! ـ طفل را دور داده بیا، 2) چرخاندن، ٣) تکرار دادن، * گپینگی آیلاما، اورارین! ـ گپ ات را تکرار نکن، میزنم!"
  },
  {
    "id": 901,
    "sozfa": "آیلامچا",
    "soztr": "aylamça",
    "türü": "اسم",
    "anlam": "گولایی خورد."
  },
  {
    "id": 902,
    "sozfa": "آیلاندیرماق",
    "soztr": "aylandirmaq",
    "türü": "فعل",
    "anlam": "دور دادن، چرخاندن."
  },
  {
    "id": 903,
    "sozfa": "آیلانماق",
    "soztr": "aylanmaq",
    "türü": "فعل",
    "anlam": "١) دور خوردن، * موتر آیلاندی ـ موتر دور خورد. * قشلاق دان آیلانیب اوترس ـ از قشلاق دور خورده می گذریم. * آی یرینگ داشیندان آیلانیار ـ مهتاب به دور زمین می گردد. ٢) چرخیدن، چرخ خوردن، * دگرمن آیلانیار ـ آسیاب می چرخد. * باشیم آیلاندی ـ سرم چرخید. 3) گردیدن، رفته آمدن، * تیز آیلانیب گل ! ـ تیز برگرد! * آیلانیب گلدیک ـ تکرار زده آمدیم."
  },
  {
    "id": 904,
    "sozfa": "آیلاو",
    "soztr": "aylaw",
    "türü": "اسم",
    "anlam": "میدان اسب دوانی."
  },
  {
    "id": 905,
    "sozfa": "آیلاو ـ آیلاو",
    "soztr": "aylaw-aylaw",
    "türü": "صفت",
    "anlam": "پیچا پیچ."
  },
  {
    "id": 906,
    "sozfa": "آیلاوچا",
    "soztr": "aylawça",
    "türü": "اسم",
    "anlam": "میدانچه اسب دوانی."
  },
  {
    "id": 907,
    "sozfa": "آیلاولی",
    "soztr": "aylawlı",
    "türü": "صفت",
    "anlam": "١) پر پیچ و خم (راه، دریا...)،  ~ یول ـ راه پر پیچ و خم. ٢) کنایه آمیز،  آیلاولی گپلر ـ گپ های کنایه آمیز."
  },
  {
    "id": 908,
    "sozfa": "آیلی حلقه",
    "soztr": "aylı halqa",
    "türü": "اسم",
    "anlam": "(گوشواره هلالی شکل)."
  },
  {
    "id": 909,
    "sozfa": "آیلیق",
    "soztr": "aylıq",
    "türü": "اسم",
    "anlam": "1) ماهانه،  بیر ~ ایش ـ کار یک ماهه، 2) معاش ماهوار،  ~ آلماق ـ معاش گرفتن."
  },
  {
    "id": 910,
    "sozfa": "آیلیقچی",
    "soztr": "aylıqçı",
    "türü": "اسم",
    "anlam": "١) معاش خور، حقوق بگیر، ٢) آنکه ماهانه با معاش معین کار میکند."
  },
  {
    "id": 911,
    "sozfa": "آیمات",
    "soztr": "aymat",
    "türü": "صفت",
    "anlam": "مساحت، محدوده."
  },
  {
    "id": 912,
    "sozfa": "آیمانچا",
    "soztr": "aymança",
    "türü": "اسم",
    "anlam": "حیاط، چهار دیواری."
  },
  {
    "id": 913,
    "sozfa": "آینه",
    "soztr": "ayna",
    "türü": "اسم",
    "anlam": "1) آئینه، 2) شیشه،  موترینگ ~ سی ـ شیشه موتر، {گوزگی}."
  },
  {
    "id": 914,
    "sozfa": "آینه چی",
    "soztr": "aynaçı",
    "türü": "اسم",
    "anlam": "آینه ساز."
  },
  {
    "id": 915,
    "sozfa": "آینه چیلیق",
    "soztr": "aynaçılıq",
    "türü": "اسم",
    "anlam": "شیشه گری."
  },
  {
    "id": 916,
    "sozfa": "آینه دوییک",
    "soztr": "ayna duwık",
    "türü": "اسم",
    "anlam": "ریزگی شیشه."
  },
  {
    "id": 917,
    "sozfa": "آینه دیلک",
    "soztr": "aynadıläk",
    "türü": "اسم",
    "anlam": "شیشه بر."
  },
  {
    "id": 918,
    "sozfa": "آینیماق",
    "soztr": "aynimak",
    "türü": "فعل",
    "anlam": "١) تغییر خوردن (به بدی)، ٢) فاسد شدن."
  },
  {
    "id": 919,
    "sozfa": "آیی",
    "soztr": "ayi",
    "türü": "اسم",
    "anlam": "خرس."
  },
  {
    "id": 920,
    "sozfa": "آیی بالیق",
    "soztr": "ayi ba:lıq",
    "türü": "اسم",
    "anlam": "دلفین."
  },
  {
    "id": 921,
    "sozfa": "آییرما",
    "soztr": "ayırma",
    "türü": "اسم",
    "anlam": "١) عمل تفریق، عدد کوچک را از عدد بزرگ تفریق کردن. ٢) علامت تفریق."
  },
  {
    "id": 922,
    "sozfa": "آییرماق",
    "soztr": "ayırmaq",
    "türü": "فعل",
    "anlam": "١) جدا کردن، * اینیسی روزگارینی آییردی ـ برادرش روزگار خود را جدا کرد. ٢) حذف کردن، * منینگ آدیمی لیست دن آییردی ـ نام مرا از لیست حذف کرد.  ایشدن آییرماق ــ (فعل) از کار برطرف کردن، 3) منفی کردن، 4) تفاوت دادن، * معلم اونی باشغا شاگردلردن آییردی ـ معلم او را از شاگردان دیگر تفاوت داد. 5) برداشتن، * قطی نینگ یوقارسینداقی غاپاغینی آییردی ـ سرپوش بالایی قوطی را برداشت. 6) شکستاندن،  اودین ~ ـ چوب شکستاندن. 7) ترک خوردن،  آیریلان غاون ـ خربوزه ترک خورده."
  },
  {
    "id": 923,
    "sozfa": "آییق",
    "soztr": "ayıq",
    "türü": "صفت",
    "anlam": "صریح، آشکار، معلوم، {آنیق، بللی}."
  },
  {
    "id": 924,
    "sozfa": "آییقلاماق",
    "soztr": "ayıqlamaq",
    "türü": "فعل",
    "anlam": "آشکار کردن، معلوم کردن، {آنیقلاماق}."
  },
  {
    "id": 925,
    "sozfa": "آییل",
    "soztr": "ayıl",
    "türü": "اسم",
    "anlam": "کمرکش،  آتینگ آییلی نی غاتیرماق ـ کمرکش اسب را محکم کردن."
  },
  {
    "id": 926,
    "sozfa": "آییل ـ ساییل",
    "soztr": "ayıl-sayıl",
    "türü": "صفت",
    "anlam": "آشکارا، عیان، مشخص،  بیر گپی ~ اتمک ـ سخنی را مشخص کردن، معلوم کردن."
  },
  {
    "id": 927,
    "sozfa": "آییلغانجی",
    "soztr": "ayılğanjı",
    "türü": "صفت",
    "anlam": "ترسناک، مخوف، با هیبت، وحشتناک (آدم، حیوان)، {ایمنجی}."
  },
  {
    "id": 928,
    "sozfa": "آییلغانچ",
    "soztr": "ayılğanç",
    "türü": "صفت",
    "anlam": "ترسناک، مخوف، وحشتناک، (خبر، گپ، واقعه)،  ~ سس ـ صدای ترسناک،  ~ حادثه ـ حادثه وحشتناک."
  },
  {
    "id": 929,
    "sozfa": "آییلمار",
    "soztr": "ayılmaz",
    "türü": "صفت مرخم",
    "anlam": "بیحال، مدهوش، * کسل آییلمار حالا دوشدی ـ مریض به حالت مدهوشی در آمد.  ~ مست ـ مست مدهوش."
  },
  {
    "id": 930,
    "sozfa": "آییلمامق",
    "soztr": "ayılmaq",
    "türü": "فعل",
    "anlam": "به خود آمدن، به هوش آمدن، {استینه گلمک}."
  },
  {
    "id": 931,
    "sozfa": "آیین نامه",
    "soztr": "a:yin nama",
    "türü": "اسم",
    "anlam": "آیین نامه، {مرامنامه}."
  }
 
  ],
  "أ":[
    {
      "id": 932,
      "sozfa": "أ",
      "soztr": "ä",
      "anlam": "(دومین حرف الفبای ترکمنی، در اول کلمه بصورت «أ» و در وسط کلمه بشکل «ـﺄ » و در آخر کلمه بصورت «ـﺄ » نوشته میشود.)"
    },
    {
      "id": 933,
      "sozfa": "أبرتمک",
      "soztr": "äbärtmäk",
      "türü": "فعل",
      "anlam": "چیزی را برای کسی خریدن."
    },
    {
      "id": 934,
      "sozfa": "أبرمک",
      "soztr": "äbärmäk",
      "türü": "فعل",
      "anlam": "خریده دادن، {آلیب برمک}."
    },
    {
      "id": 935,
      "sozfa": "أپیشگه",
      "soztr": "äpişgä",
      "türü": "اسم",
      "anlam": "پنجره."
    },
    {
      "id": 936,
      "sozfa": "أبریشمک",
      "soztr": "äbärişmäk",
      "türü": "فعل",
      "anlam": "دادوستد کردن، {آلیب بریشمک}."
    },
    {
      "id": 937,
      "sozfa": "أدیک",
      "soztr": "ä:dık",
      "türü": "اسم",
      "anlam": "موزه،  ~ گییمک ـ موزه پوشیدن،  سو گؤرمأن أدیکی چیقارماق ـ آب ندیده موزه از پای کشیدن."
    },
    {
      "id": 938,
      "sozfa": "أدیکبیز",
      "soztr": "ä:dıkbiz",
      "türü": "اسم",
      "anlam": "سوزن پینه دوزی."
    },
    {
      "id": 939,
      "sozfa": "أدیکچی",
      "soztr": "ä:dıkçi",
      "türü": "اسم",
      "anlam": "موزه دوز."
    },
    {
      "id": 940,
      "sozfa": "أدیکچیلیک",
      "soztr": "ä:dıkçilik",
      "türü": "اسم",
      "anlam": "موزه دوزی."
    },
    {
      "id": 941,
      "sozfa": "أدیلمک",
      "soztr": "ä:dilmäk",
      "türü": "فعل",
      "anlam": "قدم گذاشته شدن، {آردیلماق}."
    },
    {
      "id": 942,
      "sozfa": "أدیم",
      "soztr": "ä:dım",
      "türü": "اسم",
      "anlam": "قدم، گام،  ~ اورماق ـ قدم زدن،  ~ چالتلاندیرماق ـ قدم را سریع ماندن،  ایلکیجی ~ لر ـ قدم های نخستین،  بیر ~ اؤنگه! ـ یک قدم به پیش!  بی ~ ایزا! ـ یک قدم به عقب!  هر ~ ده ـ در هر قدم،  بیر ~ لیک یول ـ یک قدم راه،  ~ ی اؤنگه آتماق ـ به پیش قدم گذاشتن،{آردیم}."
    },
    {
      "id": 943,
      "sozfa": "أدیم به أدیم",
      "soztr": "ädımbä-ädım",
      "türü": "قید",
      "anlam": "قدم به قدم، {آردیم با آردیم}."
    },
    {
      "id": 944,
      "sozfa": "أدیملنمک",
      "soztr": "ä:dımlänmäk",
      "türü": "فعل",
      "anlam": "برداشته شدن قدم."
    },
    {
      "id": 945,
      "sozfa": "أدﯾﻤﻠﮫ ﻣﮏ",
      "soztr": "ä:dımlämäk",
      "türü": "فعل",
      "anlam": "قدم زدن،  گينگ ~ له مک ـ قدم کلان گذاشتن،  ~ لابرمک ـ آهسته قدم گذاشتن، {آردیملاماق}."
    },
    {
      "id": 946,
      "sozfa": "أر",
      "soztr": "ä:r",
      "türü": "اسم",
      "anlam": "1) شوهر،  أره بارماق ـ شوهر کردن، ازدواج کردن (دختر)،  أر ـ عیال بولماق - زن و شوهر بودن. 2) اولیا، صاحب کرامت،  أرلر ـ اولیا."
    },
    {
      "id": 947,
      "sozfa": "أردم",
      "soztr": "ä:rdäm",
      "türü": "صفت",
      "anlam": "مرد، مردانه،  ~ بولماق ـ مردانه ایستاد شدن."
    },
    {
      "id": 948,
      "sozfa": "أرﺳﺎری",
      "soztr": "ä:rsarı",
      "türü": "اسم",
      "anlam": "أرﺳﺎری (نام یکی از طوایف بزرگ ترکمن در افغانستان و ترکمنستان)."
    },
    {
      "id": 949,
      "sozfa": "أرﺳﯿﺰ",
      "soztr": "ä:rsız",
      "türü": "صفت",
      "anlam": "بی شوهر، بیوه، {دول}."
    },
    {
      "id": 950,
      "sozfa": "أرﻟﺮﭼﮫ",
      "soztr": "ä:rlärçä",
      "türü": "قید",
      "anlam": "مردانه،  أرلرچه گورشمک ـ مردانه مبارزه کردن."
    },
    {
      "id": 951,
      "sozfa": "أرﻟﯽ",
      "soztr": "ä:rlı",
      "türü": "صفت",
      "anlam": "شوهر‌دار، (زن) متأهل."
    },
    {
      "id": 952,
      "sozfa": "أرﻟﯿﮏ",
      "soztr": "ärlik",
      "türü": "اسم",
      "anlam": "1) شوهری، 2) مردانگی."
    },
    {
      "id": 953,
      "sozfa": "أرﯾﯿﮕﯿﺖ",
      "soztr": "ä:r yıgit",
      "türü": "اسم",
      "anlam": "جوان توانمند، جوانمرد."
    },
    {
      "id": 954,
      "sozfa": "أک",
      "soztr": "ä:k",
      "türü": "اسم",
      "anlam": "<أگی> 1) درز، محل اتصال چیزی،  دیوالینگی أگی ـ درز دیوار، 2) قداق."
    },
    {
      "id": 955,
      "sozfa": "أﮐﻠﮫ ﻣﮏ",
      "soztr": "ä:klämäk",
      "türü": "فعل",
      "anlam": "قداق کردن."
    },
    {
      "id": 956,
      "sozfa": "أﮔﯿﺮت",
      "soztr": "ägırt",
      "türü": "قید",
      "anlam": "بسیار، نهایت،  ~ اولی ـ بسیار بزرگ، {اؤران}."
    },
    {
      "id": 957,
      "sozfa": "أﮔﯿﻨﭻ",
      "soztr": "ä:ginç",
      "türü": "اسم",
      "anlam": "تاخیر، توقف."
    },
    {
      "id": 958,
      "sozfa": "أﮔﯿﻨﺪﯾﺮﻣﮏ",
      "soztr": "ä:gindirmäk",
      "türü": "فعل",
      "anlam": "به توقف انداختن، به تاخیر انداختن."
    },
    {
      "id": 959,
      "sozfa": "أﮔﯿﻨﻤﮏ",
      "soztr": "ä:ginmäk",
      "türü": "فعل",
      "anlam": "توقف کردن، تاخیر کردن، * أگینمان یولا دوشدیـم ـ بدون تاخیر به راه افتادم."
    },
    {
      "id": 960,
      "sozfa": "أﻟﻢ",
      "soztr": "ä:läm",
      "türü": "اسم",
      "anlam": "علم، بیرق."
    },
    {
      "id": 961,
      "sozfa": "أﻧﻮ",
      "soztr": "ä:näw",
      "türü": "اسم",
      "anlam": "قولنج."
    },
    {
      "id": 962,
      "sozfa": "أﻧﮫ وﯾﭻ",
      "soztr": "änäwıç",
      "türü": "اسم",
      "anlam": "(سوزن بزرگی که در کش کردن متن قالین بکار می‌رود)"
    }
    

  ],
  "اﻟﻒ":[
    {
      "id": 963,
      "sozfa": "ا",
      "soztr": "a",
      "türü": "حرف",
      "anlam": "سومین حرف الفبای ترکمنی، نام: «الف»، در اول کلمه به شکل «ا» و در وسط کلمه بصورت «ـا» و در آخر کلمه بصورت «ـا» نوشته می‌شود. این حرف هنگامی که اول واژه‌های ترکمنی می‌آید، مفتوح تلفظ می‌شود و در کلمات دخیل عربی و فارسی تابع حرکت‌های قبول شده می‌گردد."
    },
    {
      "id": 964,
      "sozfa": "اﺑﺘﺪاﯾﯽ",
      "soztr": "ebtıda:yi",
      "türü": "صفت",
      "anlam": "ابتدایی،  ~ مکتب ـ مکتب ابتدایی، {باشلانغیچ}."
    },
    {
      "id": 965,
      "sozfa": "اﺑﺘﮑﺎر",
      "soztr": "ebtıka:r",
      "türü": "اسم",
      "anlam": "ابتکار،  ~ اتمک ـ ابتکار کردن."
    },
    {
      "id": 966,
      "sozfa": "اﺑﺠﺪ",
      "soztr": "äbjäd",
      "türü": "اسم",
      "anlam": "ابجد، نام مجموع صور هشتگانه حروف جمله،  ~ حسابی ـ حساب ابجد."
    },
    {
      "id": 967,
      "sozfa": "اﺑﺪ",
      "soztr": "äbäd",
      "türü": "اسم",
      "anlam": "ابد."
    },
    {
      "id": 968,
      "sozfa": "اﺑﺪاَ",
      "soztr": "äbädän",
      "türü": "قید",
      "anlam": "هرگز، {اصلاً}."
    },
    {
      "id": 969,
      "sozfa": "اﺑﺪال",
      "soztr": "äbda:l",
      "türü": "اسم",
      "anlam": "ابدال، (نوعی افراد صالح، اولیا)."
    },
    {
      "id": 970,
      "sozfa": "اﺑﺪی",
      "soztr": "äbädi",
      "türü": "صفت، قید",
      "anlam": "ابدی، همیشه،  ~ یاددا ساقلاماق ـ همیشه در خاطره حفظ کردن."
    },
    {
      "id": 971,
      "sozfa": "اﺑﺪﯾﻠﺸﺪﯾﺮﻣﮏ",
      "soztr": "äbädiläşdırmäk",
      "türü": "فعل",
      "anlam": "ابدی کردن، جاودانی کردن،  اول شو کتابی یازماق بیلن آدینی ابدیلشدیردی ـ او با نوشتن این کتاب نام خود را جاودانی کرد."
    },
    {
      "id": 972,
      "sozfa": "اﺑﺪﯾﻠﯿﮏ",
      "soztr": "äbädilik",
      "türü": "اسم",
      "anlam": "١) ابدیت، ٢) همیشگی، جاودانی."
    },
    {
      "id": 973,
      "sozfa": "اﺑﺮا ﺑﺮﻣﮏ",
      "soztr": "ebra bärmäk",
      "türü": "فعل",
      "anlam": "رضایت دادن، ابرادادن."
    },
    {
      "id": 974,
      "sozfa": "اﺑﺮا ﺧﻂ",
      "soztr": "ebra xat",
      "türü": "اسم",
      "anlam": "ابرخط، رضایت نامه."
    },
    {
      "id": 975,
      "sozfa": "اﺑﺮﯾﻖ",
      "soztr": "ebrıq",
      "türü": "اسم",
      "anlam": "آفتابه سفالی."
    },
    {
      "id": 976,
      "sozfa": "اﺑﻼغ اﺗﻤﮏ",
      "soztr": "ebla:ğ ätmäk",
      "türü": "فعل",
      "anlam": "ابلاغ کردن."
    },
    {
      "id": 977,
      "sozfa": "اﺑﻠﮫ",
      "soztr": "äblä",
      "türü": "صفت",
      "anlam": "نادان، کودن، {سامسیق}."
    },
    {
      "id": 978,
      "sozfa": "اﺑﻠﯿﺲ",
      "soztr": "eblis",
      "türü": "اسم",
      "anlam": "ابلیس، شیطان."
    },
    {
      "id": 979,
      "sozfa": "اﺑﻠﯿﺴﻠﯿﮏ",
      "soztr": "eblislik",
      "türü": "اسم",
      "anlam": "ابلیسی، شیطانی."
    },
    {
      "id": 980,
      "sozfa": "اﺑﻮاﻟﺒﺸﺮ",
      "soztr": "äbubäşär",
      "türü": "اسم",
      "anlam": "ابوالبشر، آدم علیه السلام، {آدم آتا}."
    },
    {
      "id": 981,
      "sozfa": "اپ ـ اﺳﻠﯽ",
      "soztr": "äp-äslı",
      "türü": "قید",
      "anlam": "خیلی زیاد،  آرادان ~ وقت گچدی ـ از آن زمان خیلی وقت گذشت."
    },
    {
      "id": 982,
      "sozfa": "اﭘﺖ",
      "soztr": "äpt",
      "türü": "اسم",
      "anlam": "1) قواره، قیافه ظاهری،  بيري نینگ ~ باشی ـ قواره ظاهری کسی. 2) دنیای باطنی انسان."
    },
    {
      "id": 983,
      "sozfa": "اﭘﺘﯽ ﯾﺎﻣﺎن",
      "soztr": "äptı yaman",
      "türü": "صفت",
      "anlam": "بد قواره، بد قیافه."
    },
    {
      "id": 984,
      "sozfa": "اﭘﻠﻢ",
      "soztr": "äpläm",
      "türü": "اسم",
      "anlam": "محل چین و خمیدگی، قات."
    },
    {
      "id": 985,
      "sozfa": "اﭘﻠﻢ ـ ﺑﻮﮐﻠﻢ ﺑﻮﻟﻤﺎق",
      "soztr": "äpläm-bükläm bolmaq",
      "türü": "فعل",
      "anlam": "خم و چم شدن، (از چاپلوسی) قد خم کردن."
    },
    {
      "id": 986,
      "sozfa": "اﭘﻠﮫ ﻣﮏ | اﭘﻤﮏ",
      "soztr": "äpmäk | äplämäk",
      "türü": "فعل",
      "anlam": "قات کردن، خم کردن، {غاتلاماق}."
    },
    {
      "id": 987,
      "sozfa": "اﭘﻠﯿﺖ",
      "soztr": "äplıt",
      "türü": "اسم",
      "anlam": "مفصل، {بوغین}."
    },
    {
      "id": 988,
      "sozfa": "اﭘﻮرﺗﻮﻧﯿﺴﺖ",
      "soztr": "äpurtunist",
      "türü": "اسم",
      "anlam": "اپورتونیست، فرصت طلب."
    },
    {
      "id": 989,
      "sozfa": "اﭘﯿﺪﻣﯽ",
      "soztr": "äpidımi",
      "türü": "اسم",
      "anlam": "اپیدمی (مرض عفونی ساری که یکباره در محیط شایع می‌شود)."
    },
    {
      "id": 990,
      "sozfa": "اﭘﯿﺰود",
      "soztr": "äpizud",
      "türü": "اسم",
      "anlam": "اپیزود، قسمتی از یک سریال یا داستان."
    },
    {
      "id": 991,
      "sozfa": "اﭘﯿﺸﮕﮫ",
      "soztr": "äpışgä",
      "türü": "اسم",
      "anlam": "پنجره."
    },
    {
      "id": 992,
      "sozfa": "اﭘﯿﻠﻤﮏ",
      "soztr": "äpılmäk",
      "türü": "فعل",
      "anlam": "خم شدن، {انگیلمک}."
    },
    {
      "id": 993,
      "sozfa": "اﭘﯿﻦ",
      "soztr": "äpın",
      "türü": "اسم",
      "anlam": "قات، چین، قات لباس."
    },
    {
      "id": 994,
      "sozfa": "ات",
      "soztr": "ät",
      "türü": "اسم",
      "anlam": "1) گوشت بدن، * غرری نینگ ~ لری ساللانیب غالیبدیر ـ گوشت آدم پیر آویزان شده است. * اتی گوگریبدیر ـ بدنش کبود شده است،  اتی غاچماق ـ ضعیف شدن،  اتینی ایمک ـ لاغر شدن. 2) گوشت خوردنی،  غوین اتی ـ گوشت گوسفند،  سیغیراتی ـ گوشت گاو."
    },
    {
      "id": 995,
      "sozfa": "ات باش",
      "soztr": "ätbaş",
      "türü": "اسم",
      "anlam": "ات باش (نام یکی از طوایف ترکمن در افغانستان)."
    },
    {
      "id": 996,
      "sozfa": "ات چاپغیچ",
      "soztr": "ätçapğıç",
      "türü": "اسم",
      "anlam": "ساتور، {چاپغی}."
    },
    {
      "id": 997,
      "sozfa": "ات ساتیجی",
      "soztr": "ätsatıjı",
      "türü": "اسم",
      "anlam": "قصاب."
    },
    {
      "id": 998,
      "sozfa": "اتاق",
      "soztr": "ota:q",
      "türü": "اسم",
      "anlam": "اتاق، {تام}."
    },
    {
      "id": 999,
      "sozfa": "اتچیل",
      "soztr": "ätçıl",
      "türü": "اسم",
      "anlam": "گوشت‌خوار، کسی که گوشت را زیاد دوست دارد."
    },
    {
      "id": 1000,
      "sozfa": "اتحاد",
      "soztr": "ettıha:t",
      "türü": "اسم",
      "anlam": "اتحاد، {بیرلشیک، آغزی بیرلیک}."
    },
    {
      "id": 1001,
      "sozfa": "اتحادیه",
      "soztr": "ettıha:dıyä",
      "türü": "اسم",
      "anlam": "اتحادیه، {بیرلشیک}."
    },
    {
      "id": 1002,
      "sozfa": "اترک",
      "soztr": "äträk",
      "türü": "اسم",
      "anlam": "اترک، (نام دریایی که در خاک ایران و ترکمنستان جریان دارد)."
    },
    {
      "id": 1003,
      "sozfa": "اتریش",
      "soztr": "utriş",
      "türü": "اسم",
      "anlam": "اتریش (نام کشوری در اروپا)."
    },
    {
      "id": 1004,
      "sozfa": "اتسیز",
      "soztr": "ätsiz",
      "türü": "صفت",
      "anlam": "1) بی‌گوشت، 2) لاغر."
    },
    {
      "id": 1005,
      "sozfa": "اتفاق",
      "soztr": "ettıfa:q",
      "türü": "اسم",
      "anlam": "اتفاق، {آغزیبیر}."
    },
    {
      "id": 1006,
      "sozfa": "اتفاقچیل",
      "soztr": "ettıfa:qçılıq | ettıfa:qlıq",
      "türü": "اسم",
      "anlam": "همدلی، اتفاقی، {بیرلشیک، آغزیبیرلیک}."
    },
    {
      "id": 1007,
      "sozfa": "اتک",
      "soztr": "ätäk < اته‌گی>",
      "türü": "اسم",
      "anlam": "1) دامن،  کوینه‌گینگ اته‌گی ـ دامن پیراهن، 2) دامنه،  هندوکش داغلاری نینگ اته‌گی ـ دامنه کوه‌های هندوکش، 3) پایین،  غیشلاقینگ اته‌گی ـ پایین قشلاق،  (بیری‌نینگ) اته‌گین‌دن آسیلماق ـ (کسی را) مزاحمت کردن،  (بیری‌نینگ) اته‌گینه یاپیشماق ـ (از کسی) عذر خواستن،  اته‌گینگ داشینی دوکمک ـ کینه و کدورت را از دل برداشتن."
    },
    {
      "id": 1008,
      "sozfa": "اتکله‌مک",
      "soztr": "ätäklämäk",
      "türü": "فعل",
      "anlam": "با دامن چیزی را انتقال دادن."
    },
    {
      "id": 1009,
      "sozfa": "اتکلیک",
      "soztr": "ätäklık",
      "türü": "اسم",
      "anlam": "(تکه برای دامن)."
    },
    {
      "id": 1010,
      "sozfa": "اتگه دوشماق",
      "soztr": "ätägä duşmäk",
      "türü": "فعل",
      "anlam": "1) به دامن غلطیدن، 2) پایین آمدن."
    },
    {
      "id": 1011,
      "sozfa": "اتلک",
      "soztr": "ätläk",
      "türü": "صفت",
      "anlam": "گوشتالو."
    },
    {
      "id": 1012,
      "sozfa": "اتلی ـ غانلی",
      "soztr": "ätlı-ğa:nlı",
      "türü": "صفت",
      "anlam": "1) چاق و گوشت‌دار (انسان، حیوان)، 2) با قوت."
    },
    {
      "id": 1013,
      "sozfa": "اتم",
      "soztr": "atum",
      "türü": "اسم",
      "anlam": "اتم."
    },
    {
      "id": 1014,
      "sozfa": "اتمک",
      "soztr": "ätmäk < ادیار>",
      "türü": "فعل",
      "anlam": "1) کردن، نمودن، * سن نا مه ایش اتدینگ ـ تو چه کار کردی؟ 2) (فعل کمکی)  گوررینگ ~ ـ صحبت کردن،  فکر ~ ـ فکر کردن،  (بیری‌نی | بیر نارسانی) یوک ~ ـ (چیزی را | کسی را) محو کردن، 3) انجام دادن، * سن آیدان ایشلریمی اتدینگمی؟ ـ تو کارهایی را که گفته بودم انجام دادی؟"
    },
    {
      "id": 1015,
      "sozfa": "اتموسفير",
      "soztr": "atmusıfir",
      "türü": "اسم",
      "anlam": "اتموسفير، فضا."
    },
    {
      "id": 1016,
      "sozfa": "اتمولوجی",
      "soztr": "etimoloji",
      "türü": "اسم",
      "anlam": "ریشه‌شناسی کلمات."
    },
    {
      "id": 1017,
      "sozfa": "اتمیش",
      "soztr": "ätmiş",
      "türü": "اسم",
      "anlam": "اعمال بد، کارهای بد،  اؤز ~ یندن پشیمان بولماق ـ از کرده خود پشیمان شدن."
    },
    {
      "id": 1018,
      "sozfa": "اتنیک",
      "soztr": "etnik",
      "türü": "صفت",
      "anlam": "اتنیک، نژادی."
    },
    {
      "id": 1019,
      "sozfa": "اتومات",
      "soztr": "otumat",
      "türü": "صفت",
      "anlam": "اتومات."
    },
    {
      "id": 1020,
      "sozfa": "اتوماتیک",
      "soztr": "otumatik",
      "türü": "قید",
      "anlam": "اتوماتیک."
    },
    {
      "id": 1021,
      "sozfa": "اته نه",
      "soztr": "ätänä",
      "türü": "اسم",
      "anlam": "(جوجه) پر کنده."
    },
    {
      "id": 1022,
      "sozfa": "اتیکمک",
      "soztr": "ätıkmäk",
      "türü": "فعل",
      "anlam": "چاق شدن، گوشت‌دار شدن."
    },
    {
      "id": 1023,
      "sozfa": "اثبات",
      "soztr": "esba:t",
      "türü": "اسم",
      "anlam": "اثبات،  ~ اتمک ـ اثبات کردن، ثبوت کردن."
    },
    {
      "id": 1024,
      "sozfa": "اثباتلاماق",
      "soztr": "esba:t lamaq",
      "türü": "فعل",
      "anlam": "اثبات کردن."
    },
    {
      "id": 1025,
      "sozfa": "اثر",
      "soztr": "äsär",
      "türü": "اسم",
      "anlam": "1) اثر، (نشانه و جای چیزی)، * ~ ی غالمادی ـ اثرش نماند. {ایز}، 2) اثر،  شاعرینگ اثری ـ اثر شاعر."
    },
    {
      "id": 1026,
      "sozfa": "اجابت اتمک",
      "soztr": "eja:bat ätmäk",
      "türü": "فعل",
      "anlam": "قبول کردن، معقول دیدن."
    },
    {
      "id": 1027,
      "sozfa": "اجاره",
      "soztr": "eja:ra",
      "türü": "اسم",
      "anlam": "اجاره،  ~ برمک ـ اجاره دادن،  اجارا غویماق ـ به اجاره دادن."
    },
    {
      "id": 1028,
      "sozfa": "اجاره‌چی",
      "soztr": "eja:raci",
      "türü": "اسم",
      "anlam": "اجاره‌دار."
    },
    {
      "id": 1029,
      "sozfa": "اجازه",
      "soztr": "eja:za",
      "türü": "اسم",
      "anlam": "اجازه، رخصت،  (بیریندن) ~ سوراماق ـ (از کسی) اجازه خواستن،  ~ آلماق ـ اجازه گرفتن،  ~ برمک ـ اجازه دادن، رخصت دادن،  ~ سیز ـ بدون اجازه،  ~ لی ـ با اجازه، مجاز."
    },
    {
      "id": 1030,
      "sozfa": "اجازه‌نامه",
      "soztr": "eja:zana:ma",
      "türü": "اسم",
      "anlam": "اجازه‌نامه."
    },
    {
      "id": 1031,
      "sozfa": "اجتماع",
      "soztr": "ejtıma",
      "türü": "اسم",
      "anlam": "اجتماع، {جمعیت، ییغین}."
    },
    {
      "id": 1032,
      "sozfa": "اجتماعی",
      "soztr": "ejtımai",
      "türü": "صفت",
      "anlam": "اجتماعی."
    },
    {
      "id": 1033,
      "sozfa": "اجتهاد",
      "soztr": "ejtıha:d",
      "türü": "اسم",
      "anlam": "اجتهاد."
    },
    {
      "id": 1034,
      "sozfa": "اجداد",
      "soztr": "äjda:d",
      "türü": "اسم",
      "anlam": "اجداد، {آتا- بابالار}."
    },
    {
      "id": 1035,
      "sozfa": "اجر",
      "soztr": "äjır",
      "türü": "اسم",
      "anlam": "پاداش نیک، مزد،  اجری‌نی گورمک ـ پاداش نیکی را دیدن."
    },
    {
      "id": 1036,
      "sozfa": "اجرا اتمک",
      "soztr": "ejıra ätmäk",
      "türü": "فعل",
      "anlam": "اجرا کردن، {یرینه یتیرمک}."
    },
    {
      "id": 1037,
      "sozfa": "اجراچی",
      "soztr": "ejıra:ci",
      "türü": "اسم",
      "anlam": "اجرا‌کننده."
    },
    {
      "id": 1038,
      "sozfa": "اجرائیه",
      "soztr": "ejraeyä",
      "türü": "اسم",
      "anlam": "اجرائیه،  ~ گویجی ـ قوه اجرائیه."
    },
    {
      "id": 1039,
      "sozfa": "اجرت",
      "soztr": "ujrät",
      "türü": "اسم",
      "anlam": "اجرت."
    },
    {
      "id": 1040,
      "sozfa": "اجل",
      "soztr": "ajal",
      "türü": "اسم",
      "anlam": "اجل، مرگ، زمان مرگ،  اجلی یتمک ـ رسیدن اجل،  اجلی دولماق ـ رسیدن اجل."
    },
    {
      "id": 1041,
      "sozfa": "اجماع",
      "soztr": "ejma",
      "türü": "اسم",
      "anlam": "اجماع، گرد هم آمدن."
    },
    {
      "id": 1042,
      "sozfa": "اجنبی",
      "soztr": "äjnäbiy",
      "türü": "اسم",
      "anlam": "اجنبی، بیگانه، {یاد}."
    },
    {
      "id": 1043,
      "sozfa": "اجنت",
      "soztr": "äjınt",
      "türü": "اسم",
      "anlam": "اجنت، جاسوس، {مخبر}."
    },
    {
      "id": 1044,
      "sozfa": "اجنه",
      "soztr": "äjınä",
      "türü": "اسم",
      "anlam": "اجنه، جن."
    },
    {
      "id": 1045,
      "sozfa": "اجه",
      "soztr": "äjä",
      "türü": "اسم",
      "anlam": "1) مادر، 2) (برای احترام به خانم‌های سالخورده گفته می‌شود)، {انه}."
    },
    {
      "id": 1046,
      "sozfa": "اجه ـ اکه",
      "soztr": "äjä-äkä",
      "türü": "اسم",
      "anlam": "عمه، {اکه}."
    },
    {
      "id": 1047,
      "sozfa": "اجه له مک",
      "soztr": "äjälämäk",
      "türü": "فعل",
      "anlam": "زر زر کردن."
    },
    {
      "id": 1048,
      "sozfa": "اجه لیک",
      "soztr": "äjälık",
      "türü": "اسم",
      "anlam": "1) نا مادری، 2) مادر اندر، {انه‌لیک}."
    },
    {
      "id": 1049,
      "sozfa": "اجیر",
      "soztr": "äji:r",
      "türü": "اسم",
      "anlam": "اجیر، مزدور،  (بیری‌نه) ~ دورماق ـ (به کسی) اجیر شدن،  (بیری‌نی) ~ توتینماق ـ (کسی را) اجیر گرفتن."
    },
    {
      "id": 1050,
      "sozfa": "اچیلماق",
      "soztr": "äçilmäk",
      "türü": "فعل",
      "anlam": "بیش از عادت سخاوت کردن، * رسول بای هم بو گون اچیلیب همه‌لره پول پایلادی ـ رسول بای هم امروز سخاوت کرده به همه پول تقسیم کرد."
    },
    {
      "id": 1051,
      "sozfa": "احترام اتمک",
      "soztr": "ehtıra:m ätmäk",
      "türü": "فعل",
      "anlam": "احترام کردن، {حرمله‌مک}."
    },
    {
      "id": 1052,
      "sozfa": "احتکار",
      "soztr": "ehtıka:r",
      "türü": "اسم",
      "anlam": "احتکار،  (بیر نارسانی) ~ اتمک ـ نگاه داشتن (چیزی) بخاطر گران‌فروشی، {قاناناتلیک}."
    },
    {
      "id": 1053,
      "sozfa": "احتلام",
      "soztr": "ehtıla:m",
      "türü": "اسم",
      "anlam": "احتلام، جنب شدن، {شیطان آلداماق}."
    },
    {
      "id": 1054,
      "sozfa": "احتمال",
      "soztr": "ehtıma:l",
      "türü": "اسم",
      "anlam": "احتمال."
    },
    {
      "id": 1055,
      "sozfa": "احتیاج",
      "soztr": "ehtıya:j",
      "türü": "اسم",
      "anlam": "احتیاج، نیازمندی، فقر و فاقه."
    },
    {
      "id": 1056,
      "sozfa": "احتیاط",
      "soztr": "ehtıya:t",
      "türü": "اسم",
      "anlam": "احتیاط."
    },
    {
      "id": 1057,
      "sozfa": "احتیاط‌سیزلیک",
      "soztr": "ehtıya:tsızlıq",
      "türü": "اسم",
      "anlam": "بی‌احتیاطی."
    },
    {
      "id": 1058,
      "sozfa": "احتیاطلی",
      "soztr": "ehtıya:tlı",
      "türü": "صفت",
      "anlam": "با احتیاط، محتاط، {احتیاط‌کار}."
    },
    {
      "id": 1059,
      "sozfa": "احرام",
      "soztr": "ehra:m",
      "türü": "اسم",
      "anlam": "احرام،  ~ باغلاماق ـ احرام بستن."
    },
    {
      "id": 1060,
      "sozfa": "احساس",
      "soztr": "ehsa:s",
      "türü": "اسم",
      "anlam": "احساس،  ~ اتمک ـ احساس کردن، {دویغی}."
    },
    {
      "id": 1061,
      "sozfa": "احساسات",
      "soztr": "ehsa:sa:t",
      "türü": "اسم",
      "anlam": "احساسات، {دویغی}."
    },
    {
      "id": 1062,
      "sozfa": "احساساتی",
      "soztr": "ehsa:sa:tı",
      "türü": "صفت",
      "anlam": "احساساتی، {غیزما}."
    },
    {
      "id": 1063,
      "sozfa": "احساس‌سیز",
      "soztr": "ehsa:ssız",
      "türü": "صفت",
      "anlam": "بی‌احساس، {دویغی‌سیز}."
    },
    {
      "id": 1064,
      "sozfa": "احساسلی",
      "soztr": "ehsa:slı",
      "türü": "صفت",
      "anlam": "بااحساس، {دویغیلی}."
    },
    {
      "id": 1065,
      "sozfa": "احسان",
      "soztr": "ehsa:n",
      "türü": "اسم",
      "anlam": "احسان،  ~ اتمک ـ احسان کردن، خوبی کردن، نیکوکاری کردن، {خیرواحسان}."
    },
    {
      "id": 1066,
      "sozfa": "احصائیه",
      "soztr": "ehsa:eya",
      "türü": "اسم",
      "anlam": "احصائیه، آمار، ارقام، {ساناو}."
    },
    {
      "id": 1067,
      "sozfa": "احضار اتمک",
      "soztr": "ehza:r ätmäk",
      "türü": "فعل",
      "anlam": "احضار کردن، {دیلتماق}."
    },
    {
      "id": 1068,
      "sozfa": "احکام",
      "soztr": "ähka:m",
      "türü": "اسم",
      "anlam": "احکام، امر،  ~ برمک ـ احکام دادن."
    },
    {
      "id": 1069,
      "sozfa": "احمق",
      "soztr": "ahmaq",
      "türü": "صفت",
      "anlam": "احمق، کودن، نادان، {آقماق، سامسیق}."
    },
    {
      "id": 1070,
      "sozfa": "احمق‌لیق",
      "soztr": "ahmaqlıq",
      "türü": "اسم",
      "anlam": "احمقی، نادانی، حماقت، {آقماق‌لیق}."
    },
    {
      "id": 1071,
      "sozfa": "احوال",
      "soztr": "ahwal",
      "türü": "اسم",
      "anlam": "احوال، چگونگی مزاج، {یاغدای}،  ~ آلماق ـ احوال گرفتن {خبر آلماق}،  (بیری‌نه) ~ یتیرمک ـ (کسی را) خبر دار کردن،  ~ برمک ـ احوال دادن، خبر دادن،  (بیری بیلن) ~ سوراشماق ـ (با کسی) احوال‌پرسی کردن،  (بیری‌نینگ) ~ ینی سوراماق ـ احوال (کسی را) پرسان کردن،  ~ گورمک ـ 1) خواب دیدن، 2) کرامت دیدن."
    },
    {
      "id": 1072,
      "sozfa": "احیاناَ",
      "soztr": "ehyanän",
      "türü": "قید",
      "anlam": "احیاناَ، {تصادفاَ}."
    },
    {
      "id": 1073,
      "sozfa": "اخ",
      "soztr": "ax",
      "türü": "اصطلاح",
      "anlam": "اخ، (آوایی که در هنگام درد، سوزش وی خوشی بیان می‌شود)."
    },
    {
      "id": 1074,
      "sozfa": "اخبار",
      "soztr": "axba:r",
      "türü": "اسم",
      "anlam": "1) اخبار رادیو و تلویزیون 2) روزنامه."
    },
    {
      "id": 1075,
      "sozfa": "اختراع",
      "soztr": "extıra",
      "türü": "اسم",
      "anlam": "اختراع،  (بیر نارسه یا فرضیه...نی) ~ اتمک ـ (چیزی یا فرضیه... را) اختراع کردن، {اویلاب تاپماق}."
    },
    {
      "id": 1076,
      "sozfa": "اختصاص",
      "soztr": "extısa:s",
      "türü": "اسم",
      "anlam": "اختصاص،  بودجه ~ برمک ـ بودجه اختصاص دادن."
    },
    {
      "id": 1077,
      "sozfa": "اختلاس",
      "soztr": "extıla:s",
      "türü": "اسم",
      "anlam": "اختلاس،  ~ اتمک ـ اختلاس کردن."
    },
    {
      "id": 1078,
      "sozfa": "اختلاف",
      "soztr": "extıla:f",
      "türü": "اسم",
      "anlam": "اختلاف، {آغزالالیک}."
    },
    {
      "id": 1079,
      "sozfa": "اختیار",
      "soztr": "extıyar",
      "türü": "اسم",
      "anlam": "اختیار،  اوز ~ ینا گپله‌مک ـ به اختیار خود گپ زدن،  (بیری نینگ) ~ ینی آلماق ـ 1) (از کسی) سلب صلاحیت کردن، 2) فکر کسی را مشوش کردن، * جنجال ادیب اختیاریمی آلدینگیز ـ جنجال کرده فکر مرا مشوش ساختید.  (بیری‌نه) اختیار برمک ـ (به کسی) اختیار دادن، * اختیارینگیز! ـ اختیار شما!"
    },
    {
      "id": 1080,
      "sozfa": "اختیارلی",
      "soztr": "ixtıyarlı",
      "türü": "صفت",
      "anlam": "خودمختار،  دولی ~ وکیل ـ نماینده خودمختار."
    },
    {
      "id": 1081,
      "sozfa": "اخطار",
      "soztr": "axta:r",
      "türü": "اسم",
      "anlam": "اخطار،  ~ برمک ـ اخطار دادن."
    },
    {
      "id": 1082,
      "sozfa": "اخلاص",
      "soztr": "ixlas",
      "türü": "اسم",
      "anlam": "اخلاص،  ~ اتمک ـ اخلاص کردن،  (زیارته) ~ غویماق ـ (به زیارت) اخلاص ماندن،  علمه ~ غویماق ـ به علم اخلاص ماندن."
    },
    {
      "id": 1083,
      "sozfa": "اخلاص‌سیز",
      "soztr": "ixla:ssız",
      "türü": "صفت",
      "anlam": "بی‌اخلاص."
    },
    {
      "id": 1084,
      "sozfa": "اخلاط",
      "soztr": "axlat",
      "türü": "اسم",
      "anlam": "اخلاط، چرک بینی، چتل."
    },
    {
      "id": 1085,
      "sozfa": "اخلاق",
      "soztr": "axla:q",
      "türü": "اسم",
      "anlam": "اخلاق."
    },
    {
      "id": 1086,
      "sozfa": "اخلاق‌سیز",
      "soztr": "axla:qsız",
      "türü": "صفت",
      "anlam": "بی‌اخلاق."
    },
    {
      "id": 1087,
      "sozfa": "اخلال اتمک",
      "soztr": "ixla:l ätmäk",
      "türü": "فعل",
      "anlam": "اخلال کردن، خراب کردن از راه نفوذ و کار شکنی."
    },
    {
      "id": 1088,
      "sozfa": "اخلالگر",
      "soztr": "exla:lgär",
      "türü": "اسم",
      "anlam": "اخلالگر، خرابکار."
    },
    {
      "id": 1089,
      "sozfa": "اخوانی",
      "soztr": "exwa:ni",
      "türü": "اسم",
      "anlam": "اخوانی (کسی که منسوب به جریان اخوان المسلمین باشد)."
    },
    {
      "id": 1090,
      "sozfa": "ادا",
      "soztr": "äda",
      "türü": "اسم",
      "anlam": "ادا،  ~ اتمک: 1) ادا کردن، بجا آوردن، 2) به حالت مرگ آوردن،  بیرینی ~ اتمک ـ کسی را به حالت مرگ آوردن،  ~ بولماق ـ به حالت مرگ آمدن، زارو ناتوان شدن، * غم بیلن ~ بولدیم ـ از غم به حالت مرگ آمدم."
    },
    {
      "id": 1091,
      "sozfa": "اداره",
      "soztr": "eda:ra",
      "türü": "اسم",
      "anlam": "اداره، * احمد ایر بیلن اداره گیتدی ـ احمد وقت به اداره رفتن،  ~ اتمک ـ اداره کردن."
    },
    {
      "id": 1092,
      "sozfa": "اداره‌چی",
      "soztr": "ida:raçı",
      "türü": "اسم",
      "anlam": "1) اداره‌کننده، سازمانده، 2) کارمند اداره."
    },
    {
      "id": 1093,
      "sozfa": "اداری",
      "soztr": "ida:ri",
      "türü": "صفت",
      "anlam": "اداری."
    },
    {
      "id": 1094,
      "sozfa": "ادامه",
      "soztr": "ida:ma",
      "türü": "اسم",
      "anlam": "ادامه،  ایشه ~ برمک ـ کار را ادامه دادن."
    },
    {
      "id": 1095,
      "sozfa": "ادب",
      "soztr": "ädäb",
      "türü": "اسم",
      "anlam": "1) ادب، تربیت صحیح، اخلاق، 2) احترام،  بیرینه ~ اتمک ـ به کسی احترام کردن، * آتاسینا ~ اتدی ـ به پدرش احترام کرد. 3) تنبیه، مجازات، * ملا اوغلانینغ ادبینی بردی ـ ملا بچه را تنبیه کرد. 4) ادبیات، آثار نظم و نثر هنری."
    },
    {
      "id": 1096,
      "sozfa": "ادب ـ اکرام",
      "soztr": "ädäb-ekra:m",
      "türü": "اسم",
      "anlam": "تربیه درست، * بو اوغلانینغ ادب ـ اکرامی یخشی اکن ـ این بچه تربیه درست داشت."
    },
    {
      "id": 1097,
      "sozfa": "ادب چوب",
      "soztr": "ädäb çöp",
      "türü": "اسم",
      "anlam": "(چوبی که در درسخانه آویزان کنند تا شاگردان مطابق نوبت آن را گرفته به بیرون روند)."
    },
    {
      "id": 1098,
      "sozfa": "ادب‌سیزلیک",
      "soztr": "ädäbsizlik",
      "türü": "اسم",
      "anlam": "بی‌ادبی."
    },
    {
      "id": 1099,
      "sozfa": "ادب‌سیز",
      "soztr": "ädäbsız",
      "türü": "صفت",
      "anlam": "بی‌ادب."
    },
    {
      "id": 1100,
      "sozfa": "ادبلی",
      "soztr": "ädäblı",
      "türü": "صفت",
      "anlam": "با ادب، مؤدب."
    },
    {
      "id": 1101,
      "sozfa": "ادبی",
      "soztr": "ädäbi",
      "türü": "صفت",
      "anlam": "ادبی، منسوب به ادبیات،  ~ اثر لر ـ آثار ادبی."
    },
    {
      "id": 1102,
      "sozfa": "ادبیات",
      "soztr": "ädäbıya:t",
      "türü": "اسم",
      "anlam": "ادبیات."
    },
    {
      "id": 1103,
      "sozfa": "ادبیات‌شناس",
      "soztr": "ädäbıya:tşına:s",
      "türü": "اسم",
      "anlam": "ادبیات‌شناس، {ادبیاتچی}."
    },
    {
      "id": 1104,
      "sozfa": "ادبیات‌شناسی",
      "soztr": "ädäbıya:tşına:slıq",
      "türü": "اسم",
      "anlam": "ادبیات‌شناسی."
    },
    {
      "id": 1105,
      "sozfa": "ادبیاتچی",
      "soztr": "ädäbıya:tçı",
      "türü": "اسم",
      "anlam": "ادبیات‌شناس."
    },
    {
      "id": 1106,
      "sozfa": "ادرار",
      "soztr": "idra:r",
      "türü": "اسم",
      "anlam": "بول، شاش، {سیدیک}."
    },
    {
      "id": 1107,
      "sozfa": "ادراک",
      "soztr": "idra:k",
      "türü": "اسم",
      "anlam": "ادراک،  ~ اتمک ـ درک کردن، فهمیدن، دریافتن، {آنغماق}."
    },
    {
      "id": 1108,
      "sozfa": "ادراکسیز",
      "soztr": "idra:ksız",
      "türü": "صفت",
      "anlam": "بی‌درک، آنکه درک درست ندارد، {آنگسیز}."
    },
    {
      "id": 1109,
      "sozfa": "ادرس",
      "soztr": "ädräs",
      "türü": "اسم",
      "anlam": "اطلس (پارچه‌ای با تار ابریشم و پود نخی)،  ~ دون ـ چپن اطلس."
    },
    {
      "id": 1110,
      "sozfa": "ادرمن",
      "soztr": "ädärmän",
      "türü": "اسم",
      "anlam": "1) ماهر، 2) شخص پرکار، {ایشنگیر}."
    },
    {
      "id": 1111,
      "sozfa": "ادرمنلرچه",
      "soztr": "ädärmänlärçä",
      "türü": "قید",
      "anlam": "مردانه‌وار، قهرمانانه، * ~ گورشدی ـ مردانه‌وار رزمید."
    },
    {
      "id": 1112,
      "sozfa": "ادرمنلیک",
      "soztr": "ädärmänlik",
      "türü": "اسم",
      "anlam": "1) مهارت، کارفهمی، 2) قهرمانی، {ایشنگیرلیک}."
    },
    {
      "id": 1113,
      "sozfa": "ادعا",
      "soztr": "eddıa",
      "türü": "اسم",
      "anlam": "ادعا،  ~ اتمک ـ ادعا کردن."
    },
    {
      "id": 1114,
      "sozfa": "ادعا‌سیز",
      "soztr": "iddıa:sız",
      "türü": "صفت",
      "anlam": "بی‌ادعا."
    },
    {
      "id": 1115,
      "sozfa": "ادعالی",
      "soztr": "iddıa:lı",
      "türü": "صفت",
      "anlam": "با ادعا، پرمدعا،  ~ آدم ـ آدم پرمدعا،  ~ مسئله ـ مسئله پرمدعا."
    },
    {
      "id": 1116,
      "sozfa": "ادعانامه",
      "soztr": "iddıa:na:ma",
      "türü": "اسم",
      "anlam": "ادعانامه."
    },
    {
      "id": 1117,
      "sozfa": "ادمان اتمک",
      "soztr": "idma:n ätmäk",
      "türü": "فعل",
      "anlam": "ادمان کردن، حرکت دادن اندام‌ها، * احمد هر گون ارتیر ادمان اتیار ـ احمد هر روز صبح ادمان می‌کند."
    },
    {
      "id": 1118,
      "sozfa": "ادن‌اتدیلک",
      "soztr": "ädänätdilik",
      "türü": "اسم",
      "anlam": "انارشی، خودکامگی."
    },
    {
      "id": 1119,
      "sozfa": "ادیب",
      "soztr": "ädi:b",
      "türü": "اسم",
      "anlam": "ادیب."
    },
    {
      "id": 1120,
      "sozfa": "ادیبانه",
      "soztr": "ädi:ba:na",
      "türü": "صفت",
      "anlam": "ادیبانه."
    },
    {
      "id": 1121,
      "sozfa": "ادیت",
      "soztr": "edi:t",
      "türü": "اسم",
      "anlam": "ادیت، ویرایش،  ~ اتمک ـ ویراستن."
    },
    {
      "id": 1122,
      "sozfa": "ادیتور",
      "soztr": "edi:tor",
      "türü": "اسم",
      "anlam": "ادیتور، ویراستار."
    },
    {
      "id": 1123,
      "sozfa": "ادیتوریوم",
      "soztr": "ädi:tu:rıyäm",
      "türü": "اسم",
      "anlam": "ادیتوریوم."
    },
    {
      "id": 1124,
      "sozfa": "ادیل",
      "soztr": "ädıl",
      "türü": "حرف",
      "anlam": "عیناَ، مشابه، مثل، مانند،  ~ اوزی ـ عیناَ خودش، * سیزی ~ انم یانی گوریارین ـ شما را مثل مادرم میدانم. * ~ ساعت اون ایکی ده گل! ـ عیناَ ساعت دوازده بیا!"
    },
    {
      "id": 1125,
      "sozfa": "ادیلماق",
      "soztr": "ädilmäk",
      "türü": "فعل",
      "anlam": "شدن، انجام شدن."
    },
    {
      "id": 1126,
      "sozfa": "ادیمسیزایش",
      "soztr": "ädimsiz iş",
      "türü": "اسم",
      "anlam": "کار بد، کار نکردنی، «اتمک»."
    },
    {
      "id": 1127,
      "sozfa": "ادینمک",
      "soztr": "edinmäk",
      "türü": "فعل",
      "anlam": "برای خود چیزی ساختن و تیار کردن،  اوزی اوچین عمارت ~ ـ برای خود عمارت ساختن، «اتمک»."
    },
    {
      "id": 1128,
      "sozfa": "اذیت",
      "soztr": "eziyät",
      "türü": "اسم",
      "anlam": "اذیت،  بیرینه ~ برمک یاخشی ایش دال ـ اذیت دادن به کسی خوب نیست.  بیری نینگ الیندن ~ تارتماق ـ از دست کسی اذیت کشیدن."
    },
    {
      "id": 1129,
      "sozfa": "ارادت",
      "soztr": "ira:dät",
      "türü": "اسم",
      "anlam": "ارادت،  بیرینه ~ اتمک ـ به کسی اخلاص کردن، به کسی ارادت کردن، {اخلاص}."
    },
    {
      "id": 1130,
      "sozfa": "اراده",
      "soztr": "ira:da",
      "türü": "اسم",
      "anlam": "اراده،  ~ اتمک ـ اراده کردن، عزم کردن، * توی اتماغا ~ اتدیم ـ به توی اراده کردم."
    },
    {
      "id": 1131,
      "sozfa": "ارباب",
      "soztr": "arba:b",
      "türü": "اسم",
      "anlam": "قریه دار، {آرچین}."
    },
    {
      "id": 1132,
      "sozfa": "اربَت",
      "soztr": "ärbät",
      "türü": "صفت",
      "anlam": "1) بد، 2) خراب، * قادر غتی ~ آدم دیر ـ قادر آدم بسیار خراب است.  ~ نیتلی ـ بد نیت،  ~ فکرلی ـ دارای فکر بد، {یامان}."
    },
    {
      "id": 1133,
      "sozfa": "اربتچلیک",
      "soztr": "ärbätçilik",
      "türü": "اسم",
      "anlam": "بدی، خرابی."
    },
    {
      "id": 1134,
      "sozfa": "اربتلشمک",
      "soztr": "ärbätläşmäk",
      "türü": "فعل",
      "anlam": "خراب شدن (چیز، وضعیت)."
    },
    {
      "id": 1135,
      "sozfa": "اربتلنمک",
      "soztr": "ärbätlänmäk",
      "türü": "فعل",
      "anlam": "بد شدن، خراب شدن."
    },
    {
      "id": 1136,
      "sozfa": "اربتلیک",
      "soztr": "ärbätlik",
      "türü": "اسم",
      "anlam": "بدی، {یامانلیک}."
    },
    {
      "id": 1137,
      "sozfa": "ارتباط",
      "soztr": "ırıbat",
      "türü": "اسم",
      "anlam": "ارتباط،  ~ آلماق ـ ارتباط گرفتن،  ~ برمک ـ ارتباط دادن."
    },
    {
      "id": 1138,
      "sozfa": "ارتقاء",
      "soztr": "ırıqa",
      "türü": "اسم",
      "anlam": "ارتقاء، بلندی، {بییکلیک}، * یتدینجی صنفدان سکیزینجی صنفه ~ اتدی ـ از صنف هفتم به صنف هشتم ارتقاء نمود.  ~ اتمک ـ بالا رفتن، ترقی کردن."
    },
    {
      "id": 1139,
      "sozfa": "ارته",
      "soztr": "ärtä",
      "türü": "اسم، قید",
      "anlam": "فردا،  ~ بیرگون ـ فردا و پس‌فردا، * ~ کابل بارارس ـ در روزهای نزدیک به کابل می‌رویم.  ~ سی ـ فردایش،  ~ سی گون ـ فردای همان روز."
    },
    {
      "id": 1140,
      "sozfa": "ارته‌کی I",
      "soztr": "ärtäkı",
      "türü": "اسم",
      "anlam": "افسانه،  ~ آیتماق ـ افسانه گفتن."
    },
    {
      "id": 1141,
      "sozfa": "ارته‌کی II",
      "soztr": "ärtäkı",
      "türü": "قید",
      "anlam": "مربوط به فردا."
    },
    {
      "id": 1142,
      "sozfa": "ارته‌کیچی",
      "soztr": "ärtäkıçı",
      "türü": "اسم",
      "anlam": "افسانه‌گوی، راوی."
    },
    {
      "id": 1143,
      "sozfa": "ارته‌لیک (نارسه)",
      "soztr": "ärtälık (nä:rsä)",
      "türü": "اسم",
      "anlam": "(چیزی که) بخاطر فردا نگاه شود."
    },
    {
      "id": 1144,
      "sozfa": "ارتیر",
      "soztr": "ärti:r",
      "türü": "اسم",
      "anlam": "1) صبح، 2) سحر، صبح،  ~ نمازی ـ نماز صبح."
    },
    {
      "id": 1145,
      "sozfa": "ارتیرکی",
      "soztr": "ärti:rkı",
      "türü": "اسم",
      "anlam": "بامدادی، صبح هنگام،  ~ خبرلار ـ اخبار امدادی."
    },
    {
      "id": 1146,
      "sozfa": "ارتیرلیک",
      "soztr": "ärtirlık",
      "türü": "اسم",
      "anlam": "صبحانه."
    },
    {
      "id": 1147,
      "sozfa": "ارتیرینه",
      "soztr": "ärtirınä",
      "türü": "قید",
      "anlam": "1) از طرف صبح، 2) هر صبح."
    },
    {
      "id": 1148,
      "sozfa": "ارجشمک",
      "soztr": "ärjäşmäk",
      "türü": "فعل",
      "anlam": "1) جدل کردن، 2) سماجت کردن."
    },
    {
      "id": 1149,
      "sozfa": "ارجشیک",
      "soztr": "ärjäşik",
      "türü": "اسم",
      "anlam": "لجاجت، سماجت."
    },
    {
      "id": 1150,
      "sozfa": "ارجَل",
      "soztr": "ärjäl",
      "türü": "صفت",
      "anlam": "1) مخلوط، 2) پیچیده، * صندوقده نارسالر ~ بولیبدیر ـ در صندوق چیز‌ها مخلوط شده‌اند."
    },
    {
      "id": 1151,
      "sozfa": "ارخیولوژی",
      "soztr": "arxıyoloji",
      "türü": "اسم",
      "anlam": "باستان‌شناسی."
    },
    {
      "id": 1152,
      "sozfa": "اردو",
      "soztr": "urdu",
      "türü": "اسم",
      "anlam": "1) اردو، قشون، لشکر، {غوشون}، 2) زبان اردو."
    },
    {
      "id": 1153,
      "sozfa": "اره",
      "soztr": "ärrä",
      "türü": "اسم",
      "anlam": "اره،  ~ تارتماق ـ اره کشیدن، {پیچغی}."
    },
    {
      "id": 1154,
      "sozfa": "اره‌پر",
      "soztr": "ärräpur",
      "türü": "اسم",
      "anlam": "اره‌پر، براده اره."
    },
    {
      "id": 1155,
      "sozfa": "ارز ـ ترز",
      "soztr": "äräz-täräz",
      "türü": "صفت",
      "anlam": "دندانه‌دار (کارد، چاقو...)."
    },
    {
      "id": 1156,
      "sozfa": "ارزاق",
      "soztr": "arza:q",
      "türü": "اسم",
      "anlam": "ارزاق،  ~ اداره سی ـ اداره ارزاق."
    },
    {
      "id": 1157,
      "sozfa": "ارزان",
      "soztr": "arza:n",
      "türü": "صفت",
      "anlam": "ارزان،  ~ ساتماق ـ ارزان فروختن."
    },
    {
      "id": 1158,
      "sozfa": "ارزانچلیک",
      "soztr": "arza:nçılıq",
      "türü": "اسم",
      "anlam": "ارزانی."
    },
    {
      "id": 1159,
      "sozfa": "ارزش",
      "soztr": "arzış",
      "türü": "اسم",
      "anlam": "ارزش."
    },
    {
      "id": 1160,
      "sozfa": "ارزشسِیز",
      "soztr": "arzışsız",
      "türü": "صفت",
      "anlam": "بی‌ارزش."
    },
    {
      "id": 1161,
      "sozfa": "ارزشلی",
      "soztr": "arzışlı",
      "türü": "صفت",
      "anlam": "با ارزش، قیمت‌بها."
    },
    {
      "id": 1162,
      "sozfa": "ارزیلی",
      "soztr": "arzılı",
      "türü": "صفت",
      "anlam": "1) ارجمند، ارزنده، 2) گرامی."
    },
    {
      "id": 1163,
      "sozfa": "ارژانتین",
      "soztr": "arjantiyn",
      "türü": "اسم",
      "anlam": "ارژانتین (کشوری در آمریکای جنوبی)."
    },
    {
      "id": 1164,
      "sozfa": "اردن",
      "soztr": "urdun",
      "türü": "اسم",
      "anlam": "اردن (کشوری در شرق میانه)."
    },
    {
      "id": 1165,
      "sozfa": "اردنلی",
      "soztr": "urdunli",
      "türü": "اسم",
      "anlam": "اردنی."
    },
    {
      "id": 1166,
      "sozfa": "ارس ـ مرس بولماق",
      "soztr": "ärs-märs bolmaq",
      "türü": "فعل",
      "anlam": "چاق و چوله شدن."
    },
    {
      "id": 1167,
      "sozfa": "ارسماق",
      "soztr": "ärsmäk",
      "türü": "فعل",
      "anlam": "1) گوشتالو شدن، فربه شدن، 2) غرور جوانی پیدا کردن،  احمدینگ گونی ارسپ دیر ـ احمد مغرور شده است."
    },
    {
      "id": 1168,
      "sozfa": "ارشاد",
      "soztr": "irşa:d",
      "türü": "اسم",
      "anlam": "ارشاد،  (بیری‌نی) ~ اتمک ـ (کسی را) ارشاد کردن."
    },
    {
      "id": 1169,
      "sozfa": "ارغوان",
      "soztr": "arğawa:n",
      "türü": "اسم",
      "anlam": "ارغوان."
    },
    {
      "id": 1170,
      "sozfa": "ارقام",
      "soztr": "arqa:m",
      "türü": "اسم",
      "anlam": "ارقام، فاکت، عدد."
    },
    {
      "id": 1171,
      "sozfa": "ارک",
      "soztr": "ärk",
      "türü": "1) اسم، اختیار، 2) صفت، آزاد،  ~ یاشاماق ـ آزاد زندگی کردن، {ارکین}."
    },
    {
      "id": 1172,
      "sozfa": "ارکانه",
      "soztr": "ärka:na",
      "türü": "قید",
      "anlam": "مستقلانه، آزادانه."
    },
    {
      "id": 1173,
      "sozfa": "ارکج",
      "soztr": "ärkäj",
      "türü": "اسم",
      "anlam": "بز اخته، {سرکه}."
    },
    {
      "id": 1174,
      "sozfa": "ارکسیز",
      "soztr": "ärksiz",
      "türü": "صفت",
      "anlam": "بی‌اختیار، غیر مستقل."
    },
    {
      "id": 1175,
      "sozfa": "ارکک",
      "soztr": "ärkäk",
      "türü": "اسم",
      "anlam": "1) مرد، 2) نر، 3) شتر نر،  ~ اندامی ـ آلت مردی."
    },
    {
      "id": 1176,
      "sozfa": "ارککلیک",
      "soztr": "ärkäklik",
      "türü": "اسم",
      "anlam": "1) مردی، 2) مردانگی، * احمد آغا شو یرده بیر ارککلیک اتدی ـ احمد آغا در همینجا یک مردانگی نمود."
    },
    {
      "id": 1177,
      "sozfa": "ارکلی",
      "soztr": "ärkli",
      "türü": "صفت",
      "anlam": "آزاد، مستقل."
    },
    {
      "id": 1178,
      "sozfa": "ارکلیللیک",
      "soztr": "ärklilik",
      "türü": "اسم",
      "anlam": "آزادی، استقلال."
    },
    {
      "id": 1179,
      "sozfa": "ارکه",
      "soztr": "ärkä",
      "türü": "صفت",
      "anlam": "نازدانه،  ~ اوغلان ـ بچه نازدانه."
    },
    {
      "id": 1180,
      "sozfa": "ارکه‌له‌مک",
      "soztr": "ärkälämäk",
      "türü": "فعل",
      "anlam": "نازدادن، نوازش کردن."
    },
    {
      "id": 1181,
      "sozfa": "ارکین",
      "soztr": "ärkin",
      "türü": "صفت",
      "anlam": "آزاد."
    },
    {
      "id": 1182,
      "sozfa": "ارﮐﯿﻨﻠﯿﮏ",
      "soztr": "ärkinlik",
      "türü": "اسم",
      "anlam": "آزادی، استقلال."
    },
    {
      "id": 1183,
      "sozfa": "ارگ",
      "soztr": "ärg",
      "türü": "اسم",
      "anlam": "قصر، کاخ پادشاهی."
    },
    {
      "id": 1184,
      "sozfa": "ارﮔﮫ ﻧﮏ",
      "soztr": "ärgänäk",
      "türü": "اسم",
      "anlam": "(چوبی که چوپانان بدان گوسفندان را گرفتار مینمایند)."
    },
    {
      "id": 1185,
      "sozfa": "ارﮔﮫ ﻧﮑﺴﯿﺰ",
      "soztr": "ärgänäksiz",
      "türü": "صفت",
      "anlam": "بی حیاط، بدون محوطه، * غویونلاری ارگه نیکسیز یر ده ساقلایارس ـ گوسفندان را در جای بدون محوطه نگاه میکنیم."
    },
    {
      "id": 1186,
      "sozfa": "ارﮔﯿﻦ",
      "soztr": "ärgın",
      "türü": "صفت",
      "anlam": "(چیز) ذوبان، ذوب شونده."
    },
    {
      "id": 1187,
      "sozfa": "ارﻟﻨﮕﭻ",
      "soztr": "ärläňňäç",
      "türü": "اسم",
      "anlam": "خرچنگ،{لنگچ}."
    },
    {
      "id": 1188,
      "sozfa": "ارم",
      "soztr": "äräm",
      "türü": "اسم",
      "anlam": "باغ ارم."
    },
    {
      "id": 1189,
      "sozfa": "ارﻣﻦ",
      "soztr": "ärmän",
      "türü": "اسم",
      "anlam": "ارمن (نام یکی از ملل قفقاز)."
    },
    {
      "id": 1190,
      "sozfa": "ارﻣﻨﺴﺘﺎن",
      "soztr": "ärmänısta:n",
      "türü": "اسم خاص",
      "anlam": "ارمنستان (کشوری که در آن ارمن ها زندگی دارند)."
    },
    {
      "id": 1191,
      "sozfa": "ارﻣﻨﻠﯽ",
      "soztr": "ärmänli",
      "türü": "اسم",
      "anlam": "ارمنی."
    },
    {
      "id": 1192,
      "sozfa": "ارﻧﻠﺮ",
      "soztr": "äränlär",
      "türü": "اسم",
      "anlam": "پیران طریقت، اولیا."
    },
    {
      "id": 1193,
      "sozfa": "ارﻧﻠﮏ",
      "soztr": "äränläk",
      "türü": "صفت",
      "anlam": "گشاده لب (سگ)."
    },
    {
      "id": 1194,
      "sozfa": "ارﻧﻮ",
      "soztr": "ärnäw",
      "türü": "صفت",
      "anlam": "تنبل، {یالتا}."
    },
    {
      "id": 1195,
      "sozfa": "ارﻧﻮﭼﯿﻠﯿﮏ",
      "soztr": "ärnäwçılık",
      "türü": "اسم",
      "anlam": "تنبلﯽ، سستی، {یالتالیق}."
    },
    {
      "id": 1196,
      "sozfa": "ارﻧﻮﻟﯿﮏ",
      "soztr": "ärnäwlık",
      "türü": "اسم",
      "anlam": "تنبلﯽ، سستی، {یالتالیق}."
    },
    {
      "id": 1197,
      "sozfa": "ارﻧﯿﮏ",
      "soztr": "ärnik",
      "türü": "صفت",
      "anlam": "١) سست، تنبل، {ارنو}، 2) خسته کننده، بیزار کننده، ٣) پیچیده، * بو اوران ~ ایش دیر ـ این بسیار کار پیچیده است."
    },
    {
      "id": 1198,
      "sozfa": "ارواح",
      "soztr": "arwa:h",
      "türü": "اسم",
      "anlam": "ارواح،  ~ بولماق ـ نهایت ضعیف شدن."
    },
    {
      "id": 1199,
      "sozfa": "اره ک",
      "soztr": "äräk",
      "türü": "اسم",
      "anlam": "نوعی گوسفند بی دنبه، گوسفند زل."
    },
    {
      "id": 1200,
      "sozfa": "اره ﮐﻠﯽ",
      "soztr": "äräklı",
      "türü": "اسم",
      "anlam": "١) نام یکی از اقوام ترکمن، ٢) نام قریه ای در ولسوالی آقچه."
    },
    {
      "id": 1201,
      "sozfa": "اره ﻟﮫ ﻣﮏ",
      "soztr": "ärrälämäk",
      "türü": "فعل",
      "anlam": "اره کردن، بریدن."
    },
    {
      "id": 1202,
      "sozfa": "اره ن",
      "soztr": "ärän",
      "türü": "اسم",
      "anlam": "<اره ﻧﯽ> (ا.) ﮔﻮﺷﮫ ﻟﺐ."
    },
    {
      "id": 1203,
      "sozfa": "ارﯾﺘﻤﮏ",
      "soztr": "äritmäk",
      "türü": "فعل",
      "anlam": "< ارﯾﺪﯾﺎر> (ﻓﻌـ.) ذوب ﮐﺮدن."
    },
    {
      "id": 1204,
      "sozfa": "ارﯾﺘﺮه",
      "soztr": "eriytira",
      "türü": "اسم خاص",
      "anlam": "ارﯾﺘﺮه (ﮐﺸﻮری در اﻓﺮﯾﻘﺎ)."
    },
    {
      "id": 1205,
      "sozfa": "ارﯾﺪﯾﺠﯽ",
      "soztr": "ärıdıjı",
      "türü": "اسم",
      "anlam": "ذوب ﮐﻨﻨﺪه."
    },
    {
      "id": 1206,
      "sozfa": "ارﯾﺶ",
      "soztr": "ärış",
      "türü": "اسم",
      "anlam": "ﺗﺎر ﻗﺎﻟﯿﻦ،  ~ اﮔﯿﺮﻣﮏ ـ رﯾﺴﯿﺪن ﺗﺎر ارﯾﺶ،  ~ ﺗﻨﮕﻠﮫ ﻣﮏ ـ ﺗﺎﺑﯿﺪن ﺗﺎر،  ~ ﻏﻮﯾﻤﺎق ـ ﺗﺎر ﮔﺬاﺷﺘﻦ (ﺑﮫ ﭼﻮﮐﺎت ﻗﺎﻟﯿﻦ)."
    },
    {
      "id": 1207,
      "sozfa": "ارﯾﺸﻠﯿﮏ",
      "soztr": "ärişlik",
      "türü": "اسم",
      "anlam": "ﭘﺸﻢ ﺗﺎری."
    },
    {
      "id": 1208,
      "sozfa": "ارﯾﮏ",
      "soztr": "ärik",
      "türü": "اسم",
      "anlam": "زرداﻟﻮ."
    },
    {
      "id": 1209,
      "sozfa": "ارﯾﮏ ﻗﺎق",
      "soztr": "ärikqaq",
      "türü": "اسم",
      "anlam": "زرداﻟﻮی ﺧﺸﮏ، ﻏﻮﻟﯿﻨﮓ."
    },
    {
      "id": 1210,
      "sozfa": "ارﯾﮏ ﮔﻞ",
      "soztr": "ärikgul",
      "türü": "اسم",
      "anlam": "ﮔﻞ زرداﻟﻮ."
    },
    {
      "id": 1211,
      "sozfa": "ارﯾﮑﯿﻦ",
      "soztr": "ärıkäyn",
      "türü": "اسم",
      "anlam": "ﭼﺮاغ ﺗﯿﻠﯽ، {اﻟﮑﯿﻦ}."
    },
    {
      "id": 1212,
      "sozfa": "ارﯾﻤﮏ",
      "soztr": "ärimäk",
      "türü": "فعل",
      "anlam": "١) ذوب ﺷﺪن، ٢) ﻻﻏﺮ ﺷﺪن،  اﺗﯽ ~ ـ ﻻﻏﺮ ﺷﺪن ﺗﻦ، ٣) ﺗﺮﺣﻢ ﮐﺮدن،  ﯾﻮرﮔﯽ ~ ـ ﺗﺮﺣﻢ ﮐﺮدن، * اوﻧﯿﻨﮓ ﺣﺎﻟﯿﻨﯽ ﮔﻮرﯾﺐ ﯾﻮرﮔﯿﻢ ارﯾﺪی ـ ﺣﺎل او را دﯾﺪه رﺣﻤﻢ آﻣﺪ."
    },
    {
      "id": 1213,
      "sozfa": "ارﯾﻨﺠﻨﮓ",
      "soztr": "ärinjäň",
      "türü": "صفت",
      "anlam": "ﺗﻨﺒﻞ، {ارﻧﻮ، ﯾﺎﻟﺘﺎ}."
    },
    {
      "id": 1214,
      "sozfa": "ارﯾﻨﺠﻨﮕﻠﯿﮏ",
      "soztr": "ärinjäňlik",
      "türü": "اسم",
      "anlam": "ﺗﻨﺒﻠﯽ، {ارﻧﻮﻟﯿﮏ، ﯾﺎﻟﺘﺎﻟﯿﻖ}.."
    },
    {
      "id": 1215,
      "sozfa": "ارﯾﻨﻤﮏ",
      "soztr": "ärinmäk",
      "türü": "فعل",
      "anlam": "ﺗﻨﺒﻠﯽ ﮐﺮدن،  ﮔﯿﺘﻤﺎﻧﮫ ~ ـ ﺑﮫ رﻓﺘﻦ ﺗﻨﺒﻠﯽ ﮐﺮدن."
    },
    {
      "id": 1216,
      "sozfa": "ازﺑﺮ",
      "soztr": "äzbär",
      "türü": "اسم",
      "anlam": "ﻣﺎھﺮ، ﮐﺎرآزﻣﻮده، {ﭼﭙﺮ، اوﮐﺘﮫ}."
    },
    {
      "id": 1217,
      "sozfa": "ازﺑﺮﻟﮫ ﻣﮏ",
      "soztr": "äzbärlämäk",
      "türü": "فعل",
      "anlam": "ﺑﮫ ﺣﺎﻓﻈﮫ ﺳﭙﺮدن، ﺣﻔﻆ ﮐﺮدن."
    },
    {
      "id": 1218,
      "sozfa": "ازﺑﺮﻟﯿﮏ",
      "soztr": "äzbärlik",
      "türü": "اسم",
      "anlam": "ﻣﮭﺎرت، {ﭼﭙﺮﭼﯿﻠﯿﮏ}."
    },
    {
      "id": 1219,
      "sozfa": "ازﺑﺮﭼﯿﻠﯿﮏ",
      "soztr": "äzbärçilik",
      "türü": "اسم",
      "anlam": "ﻣﮭﺎرت، {ﭼﭙﺮﭼﯿﻠﯿﮏ}."
    },
    {
      "id": 1220,
      "sozfa": "ازل",
      "soztr": "azal",
      "türü": "اسم",
      "anlam": "ازل، زﻣﺎن ﺑﯽ آﻏﺎز."
    },
    {
      "id": 1221,
      "sozfa": "ازﻟﯽ",
      "soztr": "azali",
      "türü": "صفت",
      "anlam": "ازﻟﯽ، ﻣﻨﺴﻮب ﺑﮫ ازل."
    },
    {
      "id": 1222,
      "sozfa": "ازﻣﮏ I",
      "soztr": "äzmäk I",
      "türü": "فعل",
      "anlam": "ﺗﺮ ﮐﺮدن."
    },
    
    
  {
    "id": 1222,
    "sozfa": "ازﻣﮏ I",
    "soztr": "äzmäk I",
    "türü": "فعل",
    "anlam": "ﺗﺮ ﮐﺮدن."
  },
  {
    "id": 1223,
    "sozfa": "ازﻣﮏ II",
    "soztr": "äzmäk II",
    "türü": "ﻓﻌـ.",
    "anlam": "ظﻠﻢ ﮐﺮدن، اﺳﺘﺜﻤﺎر ﮐﺮدن."
  },
  {
    "id": 1224,
    "sozfa": "ازﻣﮫ I",
    "soztr": "äzmä I",
    "türü": "ا.",
    "anlam": "ﯾﮑﻨﻮع طﻌﺎم از ﻧﺎن ﺧﺸﮏ."
  },
  {
    "id": 1225,
    "sozfa": "ازﻣﮫ II",
    "soztr": "äzmä II",
    "türü": "ا.",
    "anlam": "آدم زرزری و ﺧﺮده ﮔﯿﺮ."
  },
  {
    "id": 1226,
    "sozfa": "ازﻣﮫ ﻟﮫ ﻣﮏ",
    "soztr": "äzmälämäk",
    "türü": "ﻓﻌـ.",
    "anlam": "زر زر ﮐﺮدن، در ﻣﻮرد ھﺮ ﭼﯿﺰ ﺣﻖ و ﻧﺎ ﺣﻖ ﭘﺮﺳﯿﺪن، ﺧﺮده ﮔﯿﺮی ﮐﺮدن."
  },
  {
    "id": 1227,
    "sozfa": "ازه ﮐﮫ / ازه ﻧﮏ",
    "soztr": "äzäkä / äzänäk",
    "türü": "ا.",
    "anlam": "ﯾﺨﻦ ﮐﺎﻻ"
  },
  {
    "id": 1228,
    "sozfa": "ازﯾﺠﯽ",
    "soztr": "äziji",
    "türü": "ا.",
    "anlam": "اﺳﺘﺜﻤﺎرﮔﺮ."
  },
  {
    "id": 1229,
    "sozfa": "ازﯾﺠﯿﻠﯿﮏ",
    "soztr": "äzijilik",
    "türü": "ا.",
    "anlam": "اﺳﺘﺜﻤﺎر، اﺳﺘﻌﻤﺎرﮔﺮی."
  },
  {
    "id": 1230,
    "sozfa": "ازﯾﻠﻤﮏ I",
    "soztr": "äzilmäk I",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺗﺮ ﺷﺪن."
  },
  {
    "id": 1231,
    "sozfa": "ازﯾﻠﻤﮏ II",
    "soztr": "äzilmäk II",
    "türü": "ﻓﻌـ.",
    "anlam": "اﺳﺘﺜﻤﺎر ﺷﺪن، ﮐﻮﺑﯿﺪه ﺷﺪن."
  },
  {
    "id": 1232,
    "sozfa": "اژدر",
    "soztr": "äždär",
    "türü": "ا.",
    "anlam": "اژدر، {اژدرھﺎ}."
  },
  {
    "id": 1233,
    "sozfa": "اس",
    "soztr": "äs",
    "türü": "ا.",
    "anlam": "ﻓﮑﺮ، ھﻮش، ﯾﺎد، ﺣﺎﻓﻈﮫ"
  },
  {
    "id": 1234,
    "sozfa": "~ اﺗﻤﮏ",
    "soztr": "äs etmәk",
    "türü": "ﻓﻌـ.",
    "anlam": "ﻓﮑﺮ ﮐﺮدن.",
    "ek": "ادامه مدخل 'اس' (äs) - ھﺮ ﭼﮫ ﻓﮑﺮ ﮐﺮدم، ﺑﯿﺎدم ﻧﯿﺎﻣﺪ."
  },
  {
    "id": 1235,
    "sozfa": "اﺳﯿﻨﮕﯽ ﺗﯘت!",
    "soztr": "äsiñi tut!",
    "türü": "اﻤﺮ",
    "anlam": "اﺣﺘﯿﺎط ﮐﻦ!"
  },
  {
    "id": 1236,
    "sozfa": "اﺳﺎرت",
    "soztr": "äsa:rät",
    "türü": "ا.",
    "anlam": "اﺳﺎرت، اﺳﯿﺮی، ﺑﺮده ﮔﯽ، {ﯾﺴﯿﺮﻟﯿﮏ}."
  },
  {
    "id": 1237,
    "sozfa": "اﺳﺎرﺗﺎ دوﺷﻤﮏ",
    "soztr": "äsa:räta düşmәk",
    "türü": "ﻓﻌـ.",
    "anlam": "اﺳﯿﺮ ﺷﺪن."
  },
  {
    "id": 1238,
    "sozfa": "اﺳﺎس",
    "soztr": "äsa:s",
    "türü": "ا.",
    "anlam": "اﺳﺎس، ﭘﺎﯾﮫ، ﺑﻨﯿﺎد، اﺻﻞ."
  },
  {
    "id": 1239,
    "sozfa": "ﻋﻤﺎرﺗﮫ اﺳﺎس ﺳﺎﻟﻤﺎق",
    "soztr": "әmarәtә äsas salmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺑﮫ ﻋﻤﺎرت اﺳﺎس ﮔﺬاﺷﺘﻦ."
  },
  {
    "id": 1240,
    "sozfa": "ﻋﻤﺎرﺗﯿﻨﮓ اﺳﺎﺳﯿﻨﯽ ﻏﻮﯾﻤﺎق",
    "soztr": "әmarәtiñ äsasını qoymaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺑﻨﯿﺎد ﻋﻤﺎرت را ﮔﺬاﺷﺘﻦ."
  },
  {
    "id": 1241,
    "sozfa": "اﺳﺎﺳﺎَ",
    "soztr": "äsa:sän",
    "türü": "ق.",
    "anlam": "اﺳﺎﺳﺎَ."
  },
  {
    "id": 1242,
    "sozfa": "اﺳﺎس ﺳﯿﺰ",
    "soztr": "äsa:ssız",
    "türü": "ص.",
    "anlam": "ﺑﯽ اﺳﺎس."
  },
  {
    "id": 1243,
    "sozfa": "اﺳﺎس ﺳﯿﺰﻟﯿﻖ",
    "soztr": "äsa:ssızlıq",
    "türü": "ا.",
    "anlam": "ﺑﯽ اﺳﺎﺳﯽ."
  },
  {
    "id": 1244,
    "sozfa": "اﺳﺎﺳﻼﻧﺪﯾﺮﻣﺎق",
    "soztr": "äsa:slandırmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "١) ﺑﻨﯿﺎد ﮔﺬاﺷﺘﻦ، اﺳﺎس ﭼﯿﺰی را ﻣﺎﻧﺪن، ٢) ﻣﺪﻟﻞ ﺳﺎﺧﺘﻦ."
  },
  {
    "id": 1245,
    "sozfa": "اﺳﺎﺳﻼﻧﺪﯾﺮﯾﺠﯽ",
    "soztr": "äsa:slandırıjı",
    "türü": "ا.",
    "anlam": "ﻣﺆﺳﺲ."
  },
  {
    "id": 1246,
    "sozfa": "اﺳﺎﺳﻼﻧﻤﺎق",
    "soztr": "äsa:slanmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "١) ﺑﻨﯿﺎد ﯾﺎﻓﺘﻦ، ٢) ﻣﺪﻟﻞ ﺷﺪن، اﺗﮑﺎ ﮐﺮدن."
  },
  {
    "id": 1247,
    "sozfa": "اﺳﺎﺳﻠﯽ",
    "soztr": "äsa:slı",
    "türü": "ص.",
    "anlam": "ﺑﺎ اﺳﺎس."
  },
  {
    "id": 1248,
    "sozfa": "اﺳﺎﺳﯽ",
    "soztr": "äsa:si",
    "türü": "ص ﻧﺴـ.",
    "anlam": "اﺳﺎﺳﯽ."
  },
  {
    "id": 1249,
    "sozfa": "اﺳﺒﺎب",
    "soztr": "äsba:b",
    "türü": "ا.",
    "anlam": "اﺳﺒﺎب، { ﻟﻮازم}."
  },
  {
    "id": 1250,
    "sozfa": "اﺳﭙﺎﻧﯿﺎ",
    "soztr": "äspa:nıya",
    "türü": "ا.ﻣﮑـ.",
    "anlam": "اﺳﭙﺎﻧﯿﺎ (ﻧﺎم ﮐﺸﻮری در ﻏﺮب اروﭘﺎ)."
  },
  {
    "id": 1251,
    "sozfa": "اﺳﭙﺎﻧﯿﺎﻟﯽ",
    "soztr": "äspa:nıya:li",
    "türü": "ا.",
    "anlam": "اﺳﭙﺎﻧﯿﺎﯾﯽ."
  },
  {
    "id": 1252,
    "sozfa": "اﺳﭙﻨﺪ",
    "soztr": "espänd",
    "türü": "ا.",
    "anlam": "اﺳﭙﻨﺪ، {دأﻟﺪﯾﺮﯾﮏ}."
  },
  {
    "id": 1253,
    "sozfa": "اﺳﺖ",
    "soztr": "äst",
    "türü": "ا.",
    "anlam": "ﺣﺲ، ﺣﻮاس، ھﻮش."
  },
  {
    "id": 1254,
    "sozfa": "اﺳﺘﯽ ﮔﯿﺪن",
    "soztr": "äst-i gidәn",
    "türü": "ص.",
    "anlam": "ھﻮش ﭘﺮک."
  },
  {
    "id": 1255,
    "sozfa": "اﺳﺘﺎ",
    "soztr": "usta",
    "türü": "ا.",
    "anlam": "اﺳﺘﺎ، اﺳﺘﺎ ﮐﺎر."
  },
  {
    "id": 1256,
    "sozfa": "اﺳﺘﺎد",
    "soztr": "usta:d",
    "türü": "ا.",
    "anlam": "اﺳﺘﺎد، ﻣﻌﻠﻢ، ﻣﺪرس، آﻧﮑﮫ در ﻋﻠﻢ ﯾﺎ ﻓﻦ و ھﻨﺮ ﯾﺎ ادب ﻣﮭﺎرت دارد."
  },
  {
    "id": 1257,
    "sozfa": "اﺳﺘﺎدﻟﯿﻖ",
    "soztr": "usta:dlıq",
    "türü": "ا.",
    "anlam": "١) اﺳﺘﺎدی، ٢) ﻣﮭﺎرت."
  },
  {
    "id": 1258,
    "sozfa": "اﺳﺘﺎﻧﺒﻮل",
    "soztr": "ista:nbu:l",
    "türü": "ا.",
    "anlam": "اﺳﺘﺎﻧﺒﻮل (ﻧﺎم ﺷﮭﺮی در ﺗﺮﮐﯿﮫ)."
  },
  {
    "id": 1259,
    "sozfa": "اﺳﺘﺜﻨﺎ",
    "soztr": "istısna",
    "türü": "ا.",
    "anlam": "اﺳﺘﺜﻨﺎ."
  },
  {
    "id": 1260,
    "sozfa": "اﺳﺘﺤﻘﺎق",
    "soztr": "istıhqa:q",
    "türü": "ا.",
    "anlam": "اﺳﺘﺤﻘﺎق، ورق اﺳﺘﺤﻘﺎق."
  },
  {
    "id": 1261,
    "sozfa": "ﻋﺴﮑﺮﯾﻨﮓ اﺳﺘﺤﻘﺎﻏﯽ",
    "soztr": "әskәriñ istıhqa:qı",
    "türü": "ا.",
    "anlam": "اﺳﺘﺤﻘﺎق ﻋﺴﮑﺮ."
  },
  {
    "id": 1262,
    "sozfa": "اﺳﺘﺨﺎره",
    "soztr": "istıxa:rä",
    "türü": "ا.",
    "anlam": "اﺳﺘﺨﺎره (ﻗﺒﻞ ازاﻗﺪام ﺑﮫ ﮐﺎری ﻧﺘﯿﺠﮫ ﮐﺎر را ﺗﻔﺎول ﮐﺮدن)."
  },
  {
    "id": 1263,
    "sozfa": "اﺳﺘﺨﺒﺎرات",
    "soztr": "istıxba:ra:t",
    "türü": "ا.",
    "anlam": "اﺳﺘﺨﺒﺎرات."
  },
  {
    "id": 1264,
    "sozfa": "اﺳﺘﺨﺪام",
    "soztr": "istıxda:m",
    "türü": "ا.",
    "anlam": "اﺳﺘﺨﺪام، ﺑﮫ ﺧﺪﻣﺖ ﮔﺮﻓﺘﻦ در ﻣﻘﺎﺑﻞ ﻣﺰد."
  },
  {
    "id": 1265,
    "sozfa": "اﺳﺘﺪﻻل",
    "soztr": "istıdla:l",
    "türü": "ا.",
    "anlam": "اﺳﺘﺪﻻل، ﺑﺮھﺎن، دﻟﯿﻞ."
  },
  {
    "id": 1266,
    "sozfa": "اﺳﺘﺪﻻل اﺗﻤﮏ",
    "soztr": "istıdla:l ätmәk",
    "türü": "ﻓﻌـ.",
    "anlam": "اﺳﺘﺪﻻل ﮐﺮدن، دﻟﯿﻞ آوردن."
  },
  {
    "id": 1267,
    "sozfa": "اﺳﺘﺪﯾﻮم",
    "soztr": "istıdıyum",
    "türü": "ا.",
    "anlam": "اﺳﺘﺪﯾﻮم، ﻣﯿﺪان ورزش."
  },
  {
    "id": 1268,
    "sozfa": "اﺳﺘﺮاﺗﯿﮋی",
    "soztr": "istıra:tıji",
    "türü": "ا.",
    "anlam": "اﺳﺘﺮاﺗﯿﮋی."
  },
  {
    "id": 1269,
    "sozfa": "اﺳﺘﺮاﺣﺖ",
    "soztr": "istıra:hat",
    "türü": "ا.",
    "anlam": "اﺳﺘﺮاﺣﺖ، آﺳﻮده ﮔﯽ، آﺳﺎﯾﺶ، {دﯾﻨﭻ}."
  },
  {
    "id": 1270,
    "sozfa": "اﺳﺘﺮاﻧﻮم",
    "soztr": "istıra:nu:m",
    "türü": "ا.",
    "anlam": "ﻣﻨﺠﻢ."
  },
  {
    "id": 1271,
    "sozfa": "اﺳﺘﺮاﻧﻮﻣﯽ",
    "soztr": "istıra:nu:mi",
    "türü": "ا.",
    "anlam": "ﻋﻠﻢ ﻧﺠﻮم."
  },
  {
    "id": 1272,
    "sozfa": "اﺳﺘﻌﺎره",
    "soztr": "istıa:rä",
    "türü": "اد.",
    "anlam": "اﺳﺘﻌﺎره."
  },
  {
    "id": 1273,
    "sozfa": "اﺳﺘﻌﺪاد",
    "soztr": "istı:da:d",
    "türü": "ا.",
    "anlam": "اﺳﺘﻌﺪاد، ﺗﻮاﻧﺎﯾﯽ ﺑﺎﻟﻘﻮه، آﻣﺎدﮔﯽ اﻧﺠﺎم ﮐﺎر."
  },
  {
    "id": 1274,
    "sozfa": "اﺳﺘﻌﺪادﺳﯿﺰ",
    "soztr": "istı:da:dsız",
    "türü": "ص.",
    "anlam": "ﺑﯽ اﺳﺘﻌﺪاد."
  },
  {
    "id": 1275,
    "sozfa": "اﺳﺘﻌﺪادﻟﯽ",
    "soztr": "estı:da:dlı",
    "türü": "ص.",
    "anlam": "ﺑﺎ اﺳﺘﻌﺪاد."
  },
  {
    "id": 1276,
    "sozfa": "اﺳﺘﻌﻔﺎ",
    "soztr": "istı:fa",
    "türü": "ا.",
    "anlam": "اﺳﺘﻌﻔﺎ."
  },
  {
    "id": 1277,
    "sozfa": "وظﯿﻔﮫ دن اﺳﺘﻌﻔﺎ ﺑﺮﻣﮏ",
    "soztr": "vәzifәdәn istı:fa birmәk",
    "türü": "ﻓﻌـ.",
    "anlam": "از وظﯿﻔﮫ اﺳﺘﻌﻔﺎ دادن."
  },
  {
    "id": 1278,
    "sozfa": "اﺳﺘﻌﻼم",
    "soztr": "istı:la:m",
    "türü": "ا.",
    "anlam": "اﺳﺘﻌﻼم."
  },
  {
    "id": 1279,
    "sozfa": "اﺳﺘﻌﻼم ورﻗﯽ",
    "soztr": "istı:la:m vərəqı",
    "türü": "ا.",
    "anlam": "ورق اﺳﺘﻌﻼم."
  },
  {
    "id": 1280,
    "sozfa": "اﺳﺘﻌﻤﺎر",
    "soztr": "istı:ma:r",
    "türü": "ا.",
    "anlam": "اﺳﺘﻌﻤﺎر."
  },
  {
    "id": 1281,
    "sozfa": "اﺳﺘﻐﻔﺎر",
    "soztr": "istığfa:r",
    "türü": "ا.",
    "anlam": "اﺳﺘﻐﻔﺎر."
  },
  {
    "id": 1282,
    "sozfa": "اﺳﺘﻐﻔﺎر اﺗﻤﮏ",
    "soztr": "istığfa:r ätmәk",
    "türü": "ﻓﻌـ.",
    "anlam": "طﻠﺐ ﺑﺨﺸﺶ ﮐﺮدن."
  },
  {
    "id": 1283,
    "sozfa": "اﺳﺘﻐﻔﺮﷲ",
    "soztr": "ästäğfurulla:h",
    "türü": "جمله",
    "anlam": "اﺳﺘﻐﻔﺮﷲ (ﮔﺎھﯽ در ﻣﻘﺎم اﻧﮑﺎر و ﻧﻔﯽ ﺑﮑﺎر ﺑﺮده ﻣﯿﺸﻮد)."
  },
  {
    "id": 1284,
    "sozfa": "اﺳﺘﻐﻔﺮﷲ دﯾﻤﮏ",
    "soztr": "ästäğfurulla:h dımәk",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺗﻮﺑﮫ ﮐﺮدن."
  },
  {
    "id": 1285,
    "sozfa": "اﺳﺘﻔﺎده اﺗﻤﮏ",
    "soztr": "istıfa:dä ätmäk",
    "türü": "ﻓﻌـ.",
    "anlam": "اﺳﺘﻔﺎده ﮐﺮدن، ﻓﺎﯾﺪه ﮐﺮدن، ﺳﻮد ﺑﺮدن، {اۇﻻﻧﻤﺎق}."
  },
  {
    "id": 1286,
    "sozfa": "اﺳﺘﻘﺎﻣﺖ",
    "soztr": "istıqa:mät",
    "türü": "ا.",
    "anlam": "اﺳﺘﻘﺎﻣﺖ، اﯾﺴﺘﺎدﮔﯽ، ﭘﺎﯾﺪاری، { دوروﻣﻠﯿﻠﯿﻖ}."
  },
  {
    "id": 1287,
    "sozfa": "اﺳﺘﻨﺪرد",
    "soztr": "istäntärt",
    "türü": "ا.",
    "anlam": "اﺳﺘﻨﺪرد، ﻣﻌﯿﺎر."
  },
  {
    "id": 1288,
    "sozfa": "اﺳﺘﻨﻄﺎق",
    "soztr": "istınta:q",
    "türü": "ا.",
    "anlam": "اﺳﺘﻨﻄﺎق."
  },
  {
    "id": 1289,
    "sozfa": "اﺳﺘﻨﻄﺎق اﺗﻤﮏ",
    "soztr": "istınta:q ätmәk",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺑﮫ ﺣﺮف زدن ﻣﺠﺒﻮر ﮐﺮدن."
  },
  {
    "id": 1290,
    "sozfa": "ﺑﯿﺮﯾﻨﯽ اﺳﺘﻨﻄﺎق اﺗﻤﮏ",
    "soztr": "birini istınta:q ätmәk",
    "türü": "ﻓﻌـ.",
    "anlam": "(ﮐﺴﯽ را) اﺳﺘﻨﻄﺎق ﮐﺮدن."
  },
  {
    "id": 1291,
    "sozfa": "اﺳﺘﻮا ﺧﻄﯽ",
    "soztr": "istıwa: xätı",
    "türü": "ا.",
    "anlam": "ﺧﻂ اﺳﺘﻮا."
  },
  {
    "id": 1292,
    "sozfa": "اﺳﺘﻮاﻧﮫ",
    "soztr": "istıwa:na",
    "türü": "ا.",
    "anlam": "اﺳﺘﻮاﻧﮫ."
  },
  {
    "id": 1293,
    "sozfa": "اﺳﺘﻮﻧﯿﺎ",
    "soztr": "istonya",
    "türü": "ا.ﻣﮑـ.",
    "anlam": "اﺳﺘﻮﻧﯿﺎ (ﻧﺎم ﯾﮑﯽ از ﮐﺸﻮر ھﺎی ﮐﻨﺎره ﺑﺤﯿﺮه ﺑﺎﻟﺘﯿﮏ در اروﭘﺎ)."
  },
  {
    "id": 1294,
    "sozfa": "اﺳﺘﮫ ﺗﯿﮏ",
    "soztr": "ästätık",
    "türü": "ا.",
    "anlam": "زﯾﺒﺎﯾﯽ ﺷﻨﺎﺳﯽ."
  },
  {
    "id": 1295,
    "sozfa": "اﺳﺘﯿﻨﺎف",
    "soztr": "istina:f",
    "türü": "ا.",
    "anlam": "اﺳﺘﻨﺎف (ﻣﺮاﺟﻌﮫ ﻣﺪﻋﯽ ﺑﮫ دادﮔﺎه ﺑﺮای رﺳﯿﺪه ﮔﯽ ﻣﺠﺪد ﺑﮫ دﻋﻮا)."
  },
  {
    "id": 1296,
    "sozfa": "اﺳﺪ",
    "soztr": "äsäd",
    "türü": "ا.",
    "anlam": "ﻣﺎه اﺳﺪ (ﻣﺎه ﭘﻨﺠﻢ ﺳﺎل ھﺠﺮی ﺷﻤﺴﯽ)."
  },
  {
    "id": 1297,
    "sozfa": "اﺳﺮاﺋﯿﻞ",
    "soztr": "isra:yil",
    "türü": "ا.",
    "anlam": "(ﻧﺎم ﻣﻤﻠﮑﺘﯽ اﺳﺖ در ﻏﺮب آﺳﯿﺎ)."
  },
  {
    "id": 1298,
    "sozfa": "اﺳﺮاف",
    "soztr": "esra:f",
    "türü": "ا.",
    "anlam": "اﺳﺮاف، {اﺳﺮﯾﺐ}."
  },
  {
    "id": 1299,
    "sozfa": "اﺳﺮاف اﺗﻤﮏ",
    "soztr": "esra:f ätmәk",
    "türü": "ﻓﻌـ.",
    "anlam": "اﺳﺮاف ﮐﺮدن."
  },
  {
    "id": 1300,
    "sozfa": "اﺳﺮه ﻣﮏ",
    "soztr": "äsrämäk",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺑﮫ ﭘﻨﺎه ﮔﺮﻓﺘﻦ، ﺣﻔﺎظﺖ ﮐﺮدن، {ﺳﺎﻗﻼﻣﺎق}."
  },
  {
    "id": 1301,
    "sozfa": "اﺳﺮﯾﻤﮏ",
    "soztr": "äsrimäk",
    "türü": "ﻓﻌـ.",
    "anlam": "١) ﻣﺴﺖ ﺷﺪن، ٢) ﺷﮭﻮاﻧﯽ ﺷﺪن (زﯾﺎد ﺗﺮ در ﻣﻮرد ﺷﺘﺮ ﺑﮑﺎر ﻣﯿﺮود)."
  },
  {
    "id": 1302,
    "sozfa": "اﺳﻔﻨﺞ",
    "soztr": "isfänj",
    "türü": "ا.",
    "anlam": "اﺳﻔﻨﺞ."
  },
  {
    "id": 1303,
    "sozfa": "اﺳﻘﺎط",
    "soztr": "isqa:t",
    "türü": "ا.",
    "anlam": "اﺳﻘﺎط، ﺧﯿﺮات ﻣﺘﻮﻓﯽ."
  },
  {
    "id": 1304,
    "sozfa": "اﺳﮑﺎج",
    "soztr": "iskä:j",
    "türü": "ا.",
    "anlam": "ﻧﻮار ﭼﺴﭗ ﺑﯿﺮﻧﮓ، راﺑﺮﺗﯿﭗ."
  },
  {
    "id": 1305,
    "sozfa": "اﺳﮑﻠﯿﺖ",
    "soztr": "iskılıt",
    "türü": "ا.",
    "anlam": "اﺳﮑﻠﯿﺖ، اﺳﺘﺨﻮان ﺑﻨﺪی، ﭼﺎرﭼﻮب."
  },
  {
    "id": 1306,
    "sozfa": "اﺳﮑﻨﮫ",
    "soztr": "iskänä",
    "türü": "ا.",
    "anlam": "اﺳﮑﻨﮫ."
  },
  {
    "id": 1307,
    "sozfa": "اﺳﮑﻮرت اﺗﻤﮏ",
    "soztr": "isku:rt ätmәk",
    "türü": "ﻓﻌـ.",
    "anlam": "اﺳﮑﻮرت ﮐﺮدن."
  },
  {
    "id": 1308,
    "sozfa": "اﺳﮑﯽ I",
    "soztr": "eski I",
    "türü": "ا.",
    "anlam": "1) اﺳﮑﯽ، ٢) ﻧﺎم ورزﺷﯽ ﮐﮫ ﺑﺎ اﺳﮑﯽ ﺻﻮرت ﻣﯿﮕﯿﺮد."
  },
  {
    "id": 1309,
    "sozfa": "اﺳﮑﯽ II",
    "soztr": "eski II",
    "türü": "ص.",
    "anlam": "ﻗﺪﯾﻤﯽ، ﺑﺎﺳﺘﺎﻧﯽ، ﺳﺎﺑﻘﮫ."
  },
  {
    "id": 1310,
    "sozfa": "اﺳﮑﯽ رﺋﯿﺲ",
    "soztr": "eski rәïs",
    "türü": "ص.",
    "anlam": "رﺋﯿﺲ ﺳﺎﺑﻘﮫ."
  },
  {
    "id": 1311,
    "sozfa": "اﺳﮑﯿﻠﺮ",
    "soztr": "eskilәr",
    "türü": "ا.",
    "anlam": "ﮔﺬﺷﺘﮕﺎن."
  },
  {
    "id": 1312,
    "sozfa": "اﺳﮑﯽ دوﺳﺘﯿﻢ",
    "soztr": "eski dostım",
    "türü": "ا.",
    "anlam": "دوﺳﺖ ﻗﺪﯾﻤﯽ ام."
  },
  {
    "id": 1313,
    "sozfa": "اﺳﮑﯿﻤﻮ",
    "soztr": "eskimo",
    "türü": "ا.",
    "anlam": "اﺳﮑﯿﻤﻮ (ﻧﺎم ﯾﮑﯽ از اﻗﻮام ﺑﻮﻣﯽ ﺳﺎﯾﺒﺮﯾﺎ)."
  },
  {
    "id": 1314,
    "sozfa": "اﺳﮕﺮﻣﺰﻟﯿﮏ",
    "soztr": "äsgärmäzlik",
    "türü": "ا.",
    "anlam": "ﺑﯽ اﻋﺘﻨﺎﯾﯽ."
  },
  {
    "id": 1315,
    "sozfa": "اﺳﮕﺮﻣﺰﻟﯿﮏ اﺗﻤﮏ",
    "soztr": "äsgärmäzlik ätmәk",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺑﯽ اﻋﺘﻨﺎﯾﯽ ﮐﺮدن."
  },
  {
    "id": 1316,
    "sozfa": "اﺳﮕﺮﻣﮏ",
    "soztr": "äsgärmäk",
    "türü": "ﻓﻌـ.",
    "anlam": "اﻋﺘﻨﺎ ﮐﺮدن."
  },
  {
    "id": 1317,
    "sozfa": "اﺳﮕﯽ",
    "soztr": "äsgı",
    "türü": "ا.",
    "anlam": "اﺳﮕﯽ (ﭘﺎرﭼﮫ ای ﮐﮫ زﻧﺎن ﺗﺮﮐﻤﻦ از ﮐﻼه ﻣﺨﺼﻮص آوﯾﺰان ﮐﺮده ﺑﺮوی دوش ﻣﯿﺎﻧﺪازﻧﺪ)."
  },
  {
    "id": 1318,
    "sozfa": "اﺳﻼم",
    "soztr": "isla:m",
    "türü": "ا.",
    "anlam": "اﺳﻼم."
  },
  {
    "id": 1319,
    "sozfa": "اﺳﻼﻣﯽ",
    "soztr": "isla:mi",
    "türü": "ص.",
    "anlam": "اﺳﻼﻣﯽ، ﻣﻨﺴﻮب ﺑﮫ اﺳﻼم."
  },
  {
    "id": 1320,
    "sozfa": "اﺳﻼﻣﯿﺖ",
    "soztr": "isla:mıyät",
    "türü": "ا.",
    "anlam": "اﺳﻼﻣﯿﺖ، دﯾﻦ اﺳﻼم."
  },
  {
    "id": 1321,
    "sozfa": "اﺳﻠﺘﻤﮏ",
    "soztr": "äslätmäk",
    "türü": "ﻓﻌـ.",
    "anlam": "(ﺑﯿﺮﯾﻨﮫ ﺑﯿﺮ ﻣﻄﻠﺒﯽ) اﺳﻠﺘﻤﮏ ـ (ﻣﻄﻠﺒﯽ را) ﺑﮫ ﯾﺎد (ﮐﺴﯽ) دادن."
  },
  {
    "id": 1322,
    "sozfa": "اﺳﻠﺤﮫ",
    "soztr": "äslaha",
    "türü": "ا.",
    "anlam": "اﺳﻠﺤﮫ، ﺳﻼح، {ﯾﺎراغ، ﻏﻮرال}."
  },
  {
    "id": 1323,
    "sozfa": "اﺳﻠﻮواﮐﯿﺎ",
    "soztr": "esluwa:kiya",
    "türü": "ا.",
    "anlam": "اﺳﻠﻮواﮐﯿﺎ (ﻧﺎم ﮐﺸﻮری در اروﭘﺎ)."
  },
  {
    "id": 1324,
    "sozfa": "اﺳﻠﻮﻧﯽ",
    "soztr": "eslu:niy",
    "türü": "ا.",
    "anlam": "اﺳﻠﻮﻧﯽ (ﻧﺎم یکی از کشور ها..."
  },
  {
    "id": 1325,
    "sozfa": "اﺳﻠﻮب",
    "soztr": "uslu:b",
    "türü": "ا.",
    "anlam": "اﺳﻠﻮب، ﺷﯿﻮه، روش."
  },
  {
    "id": 1326,
    "sozfa": "اﺳﻠﮫ ﻣﮏ",
    "soztr": "äslämäk",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺑﺨﺎطﺮ آوردن، ﺑﮫ ﯾﺎد آوردن."
  },
  {
    "id": 1327,
    "sozfa": "اﺳﮫ ﻟﻤﮏ",
    "soztr": "äsälmäk",
    "türü": "ﻓﻌـ.",
    "anlam": "ﻣﻐﺮور ﺷﺪن."
  },
  {
    "id": 1328,
    "sozfa": "اﺳﻠﯽ",
    "soztr": "äsli",
    "türü": "ق.",
    "anlam": "١) زﯾﺎد، ﺑﺴﯿﺎر، ٢) ﺧﯿﻠﯽ."
  },
  {
    "id": 1329,
    "sozfa": "اﺳﻠﯿﺠﮫ",
    "soztr": "äslijä",
    "türü": "ق.",
    "anlam": "١) زﯾﺎد، ﺑﺴﯿﺎر، ٢) ﺧﯿﻠﯽ."
  },
  {
    "id": 1330,
    "sozfa": "اﺳﻦ -اﻣﺎن",
    "soztr": "äsän-ama:n",
    "türü": "ا.",
    "anlam": "ﺻﺤﺖ وﺳﻼﻣﺖ."
  },
  {
    "id": 1331,
    "sozfa": "اﺳﻦ ـ اﻣﺎﻧﻠﯿﻖ",
    "soztr": "äsän-ama:nlıq",
    "türü": "ا.",
    "anlam": "ﺻﺤﺖ و ﺳﻼﻣﺘﯽ."
  },
  {
    "id": 1332,
    "sozfa": "اﺳﻦ ـ ﺗﺎﻧﯿﺶ",
    "soztr": "äsän-tanış",
    "türü": "ا.",
    "anlam": "(ﮐﺴﯽ ﮐﮫ ھﻤﮫ را ﻣﯿﺸﻨﺎﺳﺪ)."
  },
  {
    "id": 1333,
    "sozfa": "اﺳﻨﺎد",
    "soztr": "äsna:d",
    "türü": "ا.",
    "anlam": "اﺳﻨﺎد."
  },
  {
    "id": 1334,
    "sozfa": "اﺳﻨﺎد ﮔﺘﯿﺮﻣﮏ",
    "soztr": "esna:d gätırmäk",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺑﯿﺮﯾﻨﮫ اﺳﻨﺎد ﮔﺘﯿﺮﻣﮏ ـ ﮐﺴﯽ را ﺑﺮای ﮐﺴﯽ (ﮔﺮوھﯽ) ﻧﻨﮓ ورﺳﻮاﯾﯽ آوردن."
  },
  {
    "id": 1335,
    "sozfa": "اﺳﮫ واﻧﻠﯿﻖ / اﺳﮫ واﻧﭽﯿﻠﯿﻖ",
    "soztr": "äsäwa:nlıq / äsäwa:nçılıq",
    "türü": "ا.",
    "anlam": "ﻣﺮاﻗﺒﺖ، ﻣﻮاظﺒﺖ."
  },
  {
    "id": 1336,
    "sozfa": "ﺑﯿﺮﯾﻨﮫ اﺳﮫ واﻧﻠﯿﻖ اﺗﻤﮏ",
    "soztr": "birinә äsäwa:nlıq ätmәk",
    "türü": "ﻓﻌـ.",
    "anlam": "از ﮐﺴﯽ ﻣﻮاظﺒﺖ ﮐﺮدن."
  },
  {
    "id": 1337,
    "sozfa": "اﺳﮭﺎل",
    "soztr": "isha:l",
    "türü": "ا.",
    "anlam": "اﺳﮭﺎل، {اﯾﭽﯽ ﮔﯿﺘﻤﮏ}."
  },
  {
    "id": 1338,
    "sozfa": "اﺳﯿﺪ",
    "soztr": "äsid",
    "türü": "ا.",
    "anlam": "اﺳﯿﺪ، ﺗﯿﺰاب."
  },
  {
    "id": 1339,
    "sozfa": "اﺳﯿﺮﮔﻨﺠﯽ",
    "soztr": "äsırgänjı",
    "türü": "ص.",
    "anlam": "ﻗﺎﺑﻞ ﺗﺮﺣﻢ."
  },
  {
    "id": 1340,
    "sozfa": "اﺳﯿﺮﮔﮫ ﻣﮏ",
    "soztr": "äsırgämäk",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺗﺮﺣﻢ ﮐﺮدن."
  },
  {
    "id": 1341,
    "sozfa": "ﺑﯿﺮﯾﻨﯽ اﺳﯿﺮﮔﮫ ﻣﮏ",
    "soztr": "birini äsırgämäk",
    "türü": "ﻓﻌـ.",
    "anlam": "(ﺑﮫ ﮐﺴﯽ) ﺗﺮﺣﻢ ﮐﺮدن."
  },
  {
    "id": 1342,
    "sozfa": "اﺷﺎره",
    "soztr": "işa:ra",
    "türü": "ا.",
    "anlam": "١) اﺷﺎره، ٢) ﻧﺸﺎﻧﮫ، ﻋﻼﻣﺖ، {ﺑﯿﻠﮕﯽ}."
  },
  {
    "id": 1343,
    "sozfa": "اﺷﺎره اﺗﻤﮏ",
    "soztr": "işa:ra ätmәk",
    "türü": "ﻓﻌـ.",
    "anlam": "اﺷﺎره ﮐﺮدن، {اۇﻣﻠﮫ ﻣﮏ}."
  },
  {
    "id": 1344,
    "sozfa": "اﺷﺎره ﻏﻮﯾﻤﺎق",
    "soztr": "işa:ra qoymaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﻧﺸﺎﻧﯽ ﻣﺎﻧﺪن."
  },
  {
    "id": 1345,
    "sozfa": "اﺷﺎره ﻻﺷﻤﺎق",
    "soztr": "işa:ralaşmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺑﺎ ھﻢ اﺷﺎره ﮐﺮدن، { اوﻣﻠﺸﻤﮏ}."
  },
  {
  "id": 1346,
  "sozfa": "اﺷﺘﺒﺎه",
  "soztr": "iştıba:h",
  "türü": "ا.",
  "anlam": "اﺷﺘﺒﺎه، {ﯾﺎﻟﻨﮕﻠﯿﺶ}."
},
{
  "id": 1347,
  "sozfa": "اﺷﺘﺒﺎه اﺗﻤﮏ",
  "soztr": "iştıba:h ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "اﺷﺘﺒﺎه ﮐﺮدن."
},
{
  "id": 1348,
  "sozfa": "اﺷﺘﺮاک",
  "soztr": "iştıra:k",
  "türü": "ا.",
  "anlam": "اﺷﺘﺮاک."
},
{
  "id": 1349,
  "sozfa": "اﺷﺘﺮاک اﺗﻤﮏ",
  "soztr": "iştıra:k ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) (ﺑﮫ ﻣﺤﻔﻞ...) اﺷﺘﺮاک ﮐﺮدن، ﺷﺮﮐﺖ ﮐﺮدن، {ﻏﺎﺗﻨﺎﺷﻤﺎق}، ٢) اﺷﺘﺮاک ﮐﺮدن (ﺑﮫ ﻣﺠﻠﮫ...)، {ﻏﯚﺷﯘﻟﻤﺎق}."
},
{
  "id": 1350,
  "sozfa": "اﺷﺘﮭﺎ",
  "soztr": "iştıha",
  "türü": "ا.",
  "anlam": "اﺷﺘﮭﺎ."
},
{
  "id": 1351,
  "sozfa": "اﺷﺘﮭﺎ ﺳﯽ آﭼﯿﻠﻤﺎق",
  "soztr": "iştıha:sı açılmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺑﮫ اﺷﺘﮭﺎ آﻣﺪن."
},
{
  "id":1352,
  "sozfa": "اﺷﺘﮭﺎ آﭼﺎر",
  "soztr": "iştıha açar",
  "türü": "ا.",
  "anlam": "اﺷﺘﮭﺎ آور."
},
{
  "id": 1353,
  "sozfa": "اﺷﺘﮭﺎﻧﮕﯿﺰ آﭼﯿﻖ ﺑﻮﻟﺴﯿﻦ!",
  "soztr": "iştıhañız açıq bolsın!",
  "türü": "جمله",
  "anlam": "ﻧﻮش ﺟﺎن!."
},
{
  "id": 1354,
  "sozfa": "اﺷﺘﮭﺎﺳﯿﺰ",
  "soztr": "iştıhä:sız",
  "türü": "ص.",
  "anlam": "ﺑﯽ اﺷﺘﮭﺎ."
},
{
  "id": 1355,
  "sozfa": "اﺷﺘﮭﺎﺳﯿﺰﻟﯿﮏ",
  "soztr": "iştıhä:sızlik",
  "türü": "ا.",
  "anlam": "ﺑﯽ اﺷﺘﮭﺎﯾﯽ."
},
{
  "id": 1356,
  "sozfa": "اﺷﺘﮭﺎﻟﯽ",
  "soztr": "iştıhä:lı",
  "türü": "ص.",
  "anlam": "ﺑﺎ اﺷﺘﮭﺎ."
},
{
  "id": 1357,
  "sozfa": "اﺷﺘﯿﺎق",
  "soztr": "iştıya:q",
  "türü": "ا.",
  "anlam": "ﺷﻮق، آرزوﻣﻨﺪی."
},
{
  "id": 1358,
  "sozfa": "اﺷﺘﯿﺎق اﺗﻤﮏ",
  "soztr": "iştıya:q ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺑﮫ ﮐﺎری | ﺑﮫ ﮐﺮدن ﮐﺎری ﻣﺸﺘﺎق ﺷﺪن، {ﮔﻮوﻧﯽ اﯾﺴﺘﮫ ﻣﮏ}."
},
{
  "id": 1359,
  "sozfa": "اﺷﺘﯿﻠﻤﮏ",
  "soztr": "äştilmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺷﻨﯿﺪه ﺷﺪن."
},
{
  "id": 1360,
  "sozfa": "اﺷﺪﯾﺠﯽ",
  "soztr": "äştiji",
  "türü": "ا.",
  "anlam": "ﺷﻨﻮﻧﺪه."
},
{
  "id": 1361,
  "sozfa": "اﺷﺮاف",
  "soztr": "äşra:f",
  "türü": "ا.",
  "anlam": "اﺷﺮاف، ﻧﺠﺒﺎ."
},
{
  "id": 1362,
  "sozfa": "اﺷﺮاف ﺷﮭﺮ",
  "soztr": "şähriñ äşra:fları",
  "türü": "ا.",
  "anlam": "اﺷﺮاف ﺷﮭﺮ."
},
{
  "id": 1363,
  "sozfa": "اﺷﺸﮏ",
  "soztr": "äşşäk",
  "türü": "ص.",
  "anlam": "ﻧﺎ ﻓﮭﻢ، ﻧﺎدان."
},
{
  "id": 1364,
  "sozfa": "اﺷﮏ",
  "soztr": "äşäk",
  "türü": "ا.",
  "anlam": "ﺧﺮ، اﻻغ."
},
{
  "id": 1365,
  "sozfa": "اﺷﮏ آرﻗﺎ",
  "soztr": "äşäkarqa",
  "türü": "ا.",
  "anlam": "ﺧﺮ ﭘﺸﺘﮫ (ﻣﻘﺪار ھﯿﺰﻣﯽ ﮐﮫ ﺑﮫ ﯾﮏ ﺧﺮ ﺑﺎر ﺷﺪه ﻣﯿﺘﻮاﻧﺪ)."
},
{
  "id": 1366,
  "sozfa": "ﺑﯿﺮ اﺷﮏ آرﻗﺎ اۆدون",
  "soztr": "bir äşäkarqa üdün",
  "türü": "ا.",
  "anlam": "ﯾﮏ ﺧﺮ ﭘﺸﺘﮫ ھﯿﺰم."
},
{
  "id": 1367,
  "sozfa": "اﺷﮑﭽﯽ",
  "soztr": "äşäkçi",
  "türü": "ا.",
  "anlam": "ﺧﺮﮐﺎر."
},
{
  "id": 1368,
  "sozfa": "اﺷﮏ ﮔﺮﯾﺶ",
  "soztr": "äşäkgäriş",
  "türü": "ا.",
  "anlam": "ﺧﺮک (دوﺗﺎر، ﺗﻨﺒﻮر، داﯾﺮه)."
},
{
  "id": 1369,
  "sozfa": "اﺷﮏ ﮔﻮﻣﮫ ﻟﮏ",
  "soztr": "äşäk gumäläk",
  "türü": "ا.",
  "anlam": "(ﻧﻮﻋﯽ ﺳﻤﺎرق ﺳﻤﯽ)."
},
{
  "id": 1370,
  "sozfa": "اﺷﮑﻠﯿﮏ",
  "soztr": "äşäklık",
  "türü": "ا.",
  "anlam": "١) ﺧﺮﮔﺮی، 2) ﺧﻮی ﺑﺪ."
},
{
  "id": 1371,
  "sozfa": "اﺷﮑﻠﯿﮏ اﺗﻤﮏ",
  "soztr": "äşäklık ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺑﺪﺧﻮﯾﯽ ﮐﺮدن."
},
{
  "id": 1372,
  "sozfa": "اﺷﮏ ﯾﺎﺳﺘﯿﻖ",
  "soztr": "äşäk yasdıq",
  "türü": "ا.",
  "anlam": "ﺧﺮک ﺧﺎﮐﯽ."
},
{
  "id": 1373,
  "sozfa": "اﺷﻦ I",
  "soztr": "äşän I",
  "türü": "ا.",
  "anlam": "ﭘﺖ، ﺧﺎرش."
},
{
  "id": 1374,
  "sozfa": "اﺷﻦ اؤرﻣﮏ",
  "soztr": "äşän örmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﭘﺖ ﮐﺸﯿﺪن."
},
{
  "id": 1375,
  "sozfa": "اﺷﻦ II",
  "soztr": "äşän II",
  "türü": "ا.",
  "anlam": "ھﻤﺮاه ﻧﻮزاد ﺣﯿﻮان."
},
{
  "id": 1376,
  "sozfa": "اﺷﮫ ﻧﮑﻠﮫ ﻣﮏ",
  "soztr": "äşänäklämäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﮐﺸﺎن ﮐﺸﺎن آﻣﺪن."
},
{
  "id": 1377,
  "sozfa": "اﺷﯿﺘﺪﯾﺮﻣﮏ",
  "soztr": "äşitdirmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺷﻨﻮاﻧﯿﺪن."
},
{
  "id": 1378,
  "sozfa": "اﺷﯿﺘﺪﯾﺮﯾﺶ",
  "soztr": "äşitdırış",
  "türü": "ا.",
  "anlam": "1) ﺷﻨﻮاﻧﯿﺪن، 2) ﺑﺮﻧﺎﻣﮫ (رادﯾﻮ)."
},
{
  "id": 1379,
  "sozfa": "اﺷﯿﺘﮕﯿﭻ",
  "soztr": "äşıtgiç",
  "türü": "ا.",
  "anlam": "آﻟﮫ ﺷﻨﻮاﯾﯽ، ﮔﻮﺷﮑﯽ."
},
{
  "id": 1380,
  "sozfa": "اﺷﯿﺘﮕﯿﺮ",
  "soztr": "äşıtgir",
  "türü": "ص.",
  "anlam": "ﺷﻨﻮا."
},
{
  "id": 1381,
  "sozfa": "اﺷﯿﺘﻤﮏ",
  "soztr": "äşitmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "1) ﺷﻨﯿﺪن، ﮔﻮش ﮐﺮدن، 2) ﺷﻨﯿﺪن."
},
{
  "id": 1382,
  "sozfa": "آﯾﺪﯾﻢ اﺷﯿﺘﻤﮏ",
  "soztr": "aydım äşitmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "آھﻨﮓ ﺷﻨﯿﺪن."
},
{
  "id": 1383,
  "sozfa": "ﺑﯿﺮی ﻧﯿﻨﮓ ﻋﺮﺿﯿﻨﯽ اﺷﯿﺘﻤﮏ",
  "soztr": "biriniñ ärzıni äşitmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﻋﺮض ﮐﺴﯽ را ﺷﻨﯿﺪن."
},
{
  "id": 1384,
  "sozfa": "اﺷﯿﺪرﻣﻦ",
  "soztr": "äşidärmän",
  "türü": "ا.",
  "anlam": "١) ﺑﺴﯿﺎر ﺷﻨﻮﻧﺪه، ٢) ﺷﻨﻮا، ﮐﺴﯽ ﮐﮫ ﺣﺲ ﺷﻨﻮاﯾﯽ اش ﻗﻮی ﺑﺎﺷﺪ."
},
{
  "id": 1385,
  "sozfa": "اﺷﯿﮏ",
  "soztr": "äşık",
  "türü": "ا.",
  "anlam": "ﻟﺒﺎس، {اﮔﯿﻦ ﺑﺎش}."
},
{
  "id": 1386,
  "sozfa": "اﺷﯿﮏ ﯾﻮﻣﺎق",
  "soztr": "äşık yumaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﻟﺒﺎس ﺷﺴﺘﻦ."
},
{
  "id": 1387,
  "sozfa": "اﺷﯿﮏ ﮔﯿﻤﮏ",
  "soztr": "äşık gimәk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﻟﺒﺎس ﭘﻮﺷﯿﺪن."
},
{
  "id": 1388,
  "sozfa": "اﺻﺤﺎب",
  "soztr": "äsha:b",
  "türü": "ا.",
  "anlam": "اﺻﺤﺎب، {ﺻﺤﺎﺑﮫ ﻻر}."
},
{
  "id": 1389,
  "sozfa": "اﺻﻞ",
  "soztr": "asıl",
  "türü": "ا.",
  "anlam": "اﺻﻞ."
},
{
  "id": 1390,
  "sozfa": "اﺻﻼَ",
  "soztr": "aslan",
  "türü": "ق.",
  "anlam": "اﺻﻼَ، ﺑﮫ ھﯿﭽﻮﺟﮫ."
},
{
  "id": 1391,
  "sozfa": "اﺻﻼح",
  "soztr": "esla:h",
  "türü": "ا.",
  "anlam": "اﺻﻼح."
},
{
  "id": 1392,
  "sozfa": "اﺻﻼح اﺗﻤﮏ",
  "soztr": "esla:h ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "اﺻﻼح ﮐﺮدن."
},
{
  "id": 1393,
  "sozfa": "اﺻﻮل",
  "soztr": "usu:l",
  "türü": "ا.",
  "anlam": "١) اﺻﻮل، روش، ٢) اﺻﻮل ﻓﻘﮫ،  اﺻﻮل ﻋﻠﻤﯽ ـ ﻋﻠﻢ اﺻﻮل."
},
{
  "id": 1394,
  "sozfa": "اﺻﻮﻻًَ◌",
  "soztr": "usu:län",
  "türü": "ق.",
  "anlam": "اﺻﻮﻻ، ﺑﺮﻣﺒﻨﺎی اﺻﻮل."
},
{
  "id": 1395,
  "sozfa": "اﺻﯿﻞ",
  "soztr": "asil",
  "türü": "ص.",
  "anlam": "اﺻﯿﻞ، ﺑﺎ اﺻﻞ و ﻧﺴﺐ، {اﺻﯿﻠﻠﯽ}."
},
{
  "id": 1396,
  "sozfa": "اﺻﯿﻠﻠﯽ",
  "soztr": "asıllı",
  "türü": "ص.",
  "anlam": "1) اﺻﯿﻞ، 2) ﺑﺎ اﺻﻞ و ﻧﺴﺐ، { اﺻﯿﻞ}."
},
{
  "id": 1397,
  "sozfa": "اﺻﻠﻠﯿﻠﯿﻖ",
  "soztr": "asıllılıq",
  "türü": "ا.",
  "anlam": "اﺻﺎﻟﺖ."
},
{
  "id": 1398,
  "sozfa": "اﺿﺎﻓﮫ",
  "soztr": "iza:fä",
  "türü": "ا.",
  "anlam": "اﺿﺎﻓﮫ، {ﻏﻮﺷﻤﺎق}."
},
{
  "id": 1399,
  "sozfa": "اﺿﺎﻓﮫ اﺗﻤﮏ",
  "soztr": "iza:fä ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "اﺿﺎﻓﮫ ﮐﺮدن."
},
{
  "id": 1400,
  "sozfa": "اﺿﺎﻓﯽ",
  "soztr": "iza:fi",
  "türü": "ص.",
  "anlam": "اﺿﺎﻓﯽ، {آرﺗﯿﻖ}."
},
{
  "id": 1401,
  "sozfa": "اطﺎﻋﺖ",
  "soztr": "ita:at",
  "türü": "ا.",
  "anlam": "اطﺎﻋﺖ."
},
{
  "id": 1402,
  "sozfa": "اطﺎﻋﺖ اﺗﻤﮏ",
  "soztr": "ita:at ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "اطﺎﻋﺖ ﮐﺮدن، ﻣﻄﯿﻊ ﺷﺪن."
},
{
  "id": 1403,
  "sozfa": "اطﺮاف",
  "soztr": "ätra:f",
  "türü": "ا.",
  "anlam": "١) اطﺮاف، {ﺗﻮه رک}، ٢) ﻗﺸﻼق (ﻣﺤﻠﮫ دور از ﺷﮭﺮ)، 3) (ا.t) وﻟﺴﻮاﻟﯽ."
},
{
  "id": 1404,
  "sozfa": "ﮐﺮﮐﯽ اطﺮاﻓﯽ",
  "soztr": "Kәrkı ätra:fı",
  "türü": "ا.",
  "anlam": "وﻟﺴﻮاﻟﯽ ﮐﺮﮐﯽ."
},
{
  "id": 1405,
  "sozfa": "اطﺮاﻓﻠﯽ",
  "soztr": "ätra:flı",
  "türü": "ص.",
  "anlam": "١) اطﺮاﻓﯽ، دھﺎﺗﯽ، ٢) ھﺮ ﺟﺎﻧﺒﮫ، ھﻤﮫ ﺟﺎﻧﺒﮫ."
},
{
  "id": 1406,
  "sozfa": "اطﺮاق",
  "soztr": "utra:q",
  "türü": "ص.ﻗﺪ.",
  "anlam": "ﻣﺤﻠﯽ، ﻏﯿﺮ ﮐﻮﭼﯽ ، {اوﺗﯿﺮﯾﻤﺪار، ﯾﺮﻟﯽ}."
},
{
  "id": 1407,
  "sozfa": "اطﻼع ﺑﺮﯾﺶ",
  "soztr": "itla: bärış",
  "türü": "ﻓﻌـ.",
  "anlam": "اطﻼع دادن، ﺧﺒﺮ دادن، {دۇدﯾﺮﯾﺶ}."
},
{
  "id": 1408,
  "sozfa": "اطﻼﻋﺎت",
  "soztr": "itla:a:t",
  "türü": "ا",
  "anlam": "اطﻼﻋﺎت."
},
{
  "id": 1409,
  "sozfa": "اﻋﺎﺷﮫ",
  "soztr": "ä’a:şä",
  "türü": "ا.",
  "anlam": "اﻋﺎﺷﮫ (ﻣﻘﺪار ﻏﺬاﯾﯽ ﮐﮫ ﺑﺮای ﮐﺴﯽ داده ﻣﯿﺸﻮد)."
},
{
  "id": 1410,
  "sozfa": "اﻋﺎﻧﮫ",
  "soztr": "e’a:nä",
  "türü": "ا.",
  "anlam": "اﻋﺎﻧﮫ، ﮐﻤﮏ."
},
{
  "id": 1411,
  "sozfa": "اﻋﺎﻧﮫ ﯾﯿﻐﻨﺎﻣﺎق",
  "soztr": "e’a:nä yığnamaq",
  "türü": "ﻓﻌـ.",
  "anlam": "اﻋﺎﻧﮫ ﺟﻤﻊ ﮐﺮدن."
},
{
  "id": 1412,
  "sozfa": "اﻋﺘﺒﺎر",
  "soztr": "i’tıba:r",
  "türü": "ا.",
  "anlam": "١) اﻋﺘﺒﺎر، آﺑﺮو، ٢) اﺣﺘﺮام، ٣) ﺗﻮﺟﮫ."
},
{
  "id": 1413,
  "sozfa": "اﻋﺘﺒﺎرﺳﯿﺰ",
  "soztr": "i’tıbar:sız",
  "türü": "ص.",
  "anlam": "ﺑﯽ اﻋﺘﺒار « اﻋﺘﺒﺎر ١»."
},
{
  "id": 1414,
  "sozfa": "اﻋﺘﺒﺎرﺳﯿﺰﻟﯿﻖ",
  "soztr": "i’tıba:rsızlıq",
  "türü": "ا.",
  "anlam": "ﺑﯽ اﻋﺘﺒﺎری. « اﻋﺘﺒﺎر1 »."
},
{
  "id": 1415,
  "sozfa": "اﻋﺘﺒﺎرﻟﯽ",
  "soztr": "i’tıba:rlı",
  "türü": "ص.",
  "anlam": "ﺑﺎ اﻋﺘﺒﺎر، ﻣﻌﺘﺒﺮ، « اﻋﺘﺒﺎر ١ »."
},
{
  "id": 1416,
  "sozfa": "اﻋﺘﺮاف",
  "soztr": "i’tıra:f",
  "türü": "ا.",
  "anlam": "اﻋﺘﺮاف، اﻗﺮار، { اﻗﺮار}."
},
{
  "id": 1417,
  "sozfa": "اﻋﺘﺮاف اﺗﻤﮏ",
  "soztr": "i’tıra:f ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "اﻗﺮار ﮐﺮدن."
},
{
  "id": 1418,
  "sozfa": "اﻋﺘﻘﺎد",
  "soztr": "i’tıqa:d",
  "türü": "ا.",
  "anlam": "اﻋﺘﻘﺎد."
},
{
  "id": 1419,
  "sozfa": "اﻋﺘﻘﺎد اﺗﻤﮏ",
  "soztr": "i’tıqa:d ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "اﻋﺘﻘﺎد ﮐﺮدن."
},
{
  "id": 1420,
  "sozfa": "اﻋﺘﻤﺎد",
  "soztr": "i’tıma:d",
  "türü": "ا.",
  "anlam": "اﻋﺘﻤﺎد، { اﯾﻨﺎم}."
},
{
  "id": 1421,
  "sozfa": "اﻋﺘﻤﺎد اﺗﻤﮏ",
  "soztr": "i’tıma:d ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "اﻋﺘﻤﺎد ﮐﺮدن."
},
{
  "id": 1422,
  "sozfa": "اﻏﺸﯿﻠﺪاﻣﺎق | اﻏﺸﯿﻠﺪاﺷﻤﺎق",
  "soztr": "eğşılda:maq | eğşıldaşmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺻﺪای ﻣﻮج زدن (ﻋﻠﻒ، ﻧﯿﺰار...)."
},
{
  "id": 1423,
  "sozfa": "اﻏﻤﺎ",
  "soztr": "iğma",
  "türü": "ا.",
  "anlam": "اﻏﻤﺎ، ﺑﯿﮭﻮﺷﯽ."
},
{
  "id": 1424,
  "sozfa": "اﻏﻮا اﺗﻤﮏ",
  "soztr": "iğwa: ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "اﻏﻮا ﮐﺮدن، ﻓﺮﯾﺐ دادن، {آزدﯾﺮﻣﺎق، ﯾﻮﻟﺪان ﭼﯿﻘﺎرﻣﺎق}."
},
{
  "id": 1425,
  "sozfa": "اﻓﺎده ﻻﻣﺎق",
  "soztr": "ifa:dalamaq",
  "türü": "ﻓﻌـ.",
  "anlam": "اﻓﺎده ﮐﺮدن، ﺑﯿﺎن ﮐﺮدن."
},
{
  "id": 1426,
  "sozfa": "اﻓﺘﺮا اﺗﻤﮏ",
  "soztr": "iftıra: ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "اﺗﮭﺎم ﺑﺴﺘﻦ، ﺗﮭﻤﺖ ﮐﺮدن ،{ ﺗﮭﻤﺖ اﺗﻤﮏ}."
},
{
  "id": 1427,
  "sozfa": "اﻓﺮاط",
  "soztr": "ifra:t",
  "türü": "ا.",
  "anlam": "اﻓﺮاط."
},
{
  "id": 1428,
  "sozfa": "اﻓﺮاط اﺗﻤﮏ",
  "soztr": "ifra:t ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "(در...) اﻓﺮاط ﮐﺮدن، از ﺣﺪ ﮔﺬﺷﺘﻦ، {ﺣﺪدن آﺷﯿﺮﻣﺎق}."
},
{
  "id": 1429,
  "sozfa": "اﻓﺮاطﯽ",
  "soztr": "ifra:ti",
  "türü": "ص.",
  "anlam": "اﻓﺮاطﯽ."
},
{
  "id": 1430,
  "sozfa": "اﻓﺮﯾﻘﺎ",
  "soztr": "afriyqa",
  "türü": "ا.",
  "anlam": "اﻓﺮﯾﻘﺎ (ﻧﺎم ﻗﺎره)."
},
{
  "id": 1431,
  "sozfa": "اﻓﺮﯾﻘﺎﻟﯽ",
  "soztr": "afriyqa:li",
  "türü": "ص.",
  "anlam": "اﻓﺮﯾﻘﺎﯾﯽ."
},
{
  "id": 1432,
  "sozfa": "اﻓﺴﺮ",
  "soztr": "äfsär",
  "türü": "ا.",
  "anlam": "اﻓﺴﺮ، ﺻﺎﺣﺐ ﻣﻨﺼﺐ."
},
{
  "id": 1433,
  "sozfa": "اﻓﺴﻮس",
  "soztr": "äfsu:s",
  "türü": "ا.",
  "anlam": "اﻓﺴﻮس."
},
{
  "id": 1434,
  "sozfa": "اﻓﺴﻮﺳﻼﻧﻤﺎق",
  "soztr": "äfsu:slanmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺗﺎﺳﻒ ﮐﺮدن."
},
{
  "id": 1435,
  "sozfa": "اﻓﺴﻮن",
  "soztr": "äfsu:n",
  "türü": "ا.",
  "anlam": "اﻓﺴﻮن."
},
{
  "id": 1436,
  "sozfa": "اﻓﺸﺎر",
  "soztr": "äfşa:r",
  "türü": "ا.",
  "anlam": "اﻓﺸﺎر (ﻧﺎم ﯾﮑﯽ از طﻮاﯾﻒ ﺗﺮﮐﻤﻦ ھﺎ در اﯾﺮان و اﻓﻐﺎﻧﺴﺘﺎن)، {اوﺷﺎر}."
},
{
  "id": 1437,
  "sozfa": "اﻓﻄﺎر",
  "soztr": "ifta:r",
  "türü": "ا.",
  "anlam": "اﻓﻄﺎر، روزه ﮔﺸﺎﯾﯽ، {آﻏﯿﺰ آﭼﺎر}."
},
{
  "id": 1438,
  "sozfa": "اﻓﻄﺎر اﺗﻤﮏ",
  "soztr": "ifta:r ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "اﻓﻄﺎر ﮐﺮدن."
},
{
  "id": 1439,
  "sozfa": "اﻓﻄﺎرﻟﯿﻖ",
  "soztr": "ifta:rlıq",
  "türü": "ا.",
  "anlam": "اﻓﻄﺎرﯾﮫ."
},
{
  "id": 1440,
  "sozfa": "اﻓﻐﺎن I",
  "soztr": "afğa:n I",
  "türü": "ا.",
  "anlam": "ﻓﺮﯾﺎد، ﻓﻐﺎن."
},
{
  "id": 1441,
  "sozfa": "اﻓﻐﺎن II",
  "soztr": "afğa:n II",
  "türü": "ا.",
  "anlam": "١) ﺗﺒﻌﮫ اﻓﻐﺎﻧﺴﺘﺎن، ٢) ﭘﺸﺘﻮن."
},
{
  "id": 1442,
  "sozfa": "اﻓﻐﺎﻧﺴﺘﺎن",
  "soztr": "afğa:nista:n",
  "türü": "ا.ﻣﻜـ.",
  "anlam": "اﻓﻐﺎﻧﺴﺘﺎن."
},
{
  "id": 1443,
  "sozfa": "اﻓﻼس",
  "soztr": "ifla:s",
  "türü": "ا.",
  "anlam": "1) اﻓﻼس، ﻏﺮﯾﺐ، ٢) ژﻧﺪه ﭘﻮش، ٣) ﮐﺜﯿﻒ."
},
{
  "id": 1444,
  "sozfa": "اﻓﻼﺳﻠﯿﻖ",
  "soztr": "ifla:slıq",
  "türü": "ا.",
  "anlam": "ﻣﻔﻠﺴﯽ، ﻏﺮﯾﺒﯽ، « اﻓﻼس »."
},
{
  "id": 1445,
  "sozfa": "اﻗﺒﺎل",
  "soztr": "iqba:l",
  "türü": "ا.",
  "anlam": "1) اﻗﺒﺎل، 2) ﺳﺮﻧﻮﺷﺖ."
},
{
  "id": 1446,
  "sozfa": "اﻗﺒﺎل ﺳﯿﺰ",
  "soztr": "iqba:lsız",
  "türü": "ص.t",
  "anlam": "1) ﺑﺪ اﻗﺒﺎل، ﺑﺪ ﺑﺨﺖ، 2) ﺑﯽ ﺳﺮﻧﻮﺷﺖ."
},
{
  "id": 1447,
  "sozfa": "اﻗﺘﺼﺎد",
  "soztr": "iqtısa:d",
  "türü": "ا.",
  "anlam": "اﻗﺘﺼﺎد."
},
{
  "id": 1448,
  "sozfa": "اﻗﺘﺼﺎدﭼﯽ",
  "soztr": "iqtısa:dçı",
  "türü": "ا.",
  "anlam": "اﻗﺘﺼﺎد دان."
},
{
  "id": 1449,
  "sozfa": "اﻗﺪام اﺗﻤﮏ",
  "soztr": "eqda:m ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "اﻗﺪام ﮐﺮدن، ﺷﺮوع ﺑﮑﺎر ﮐﺮدن."
},
{
  "id": 1450,
  "sozfa": "اﻗﺮار",
  "soztr": "iqra:r",
  "türü": "ا.",
  "anlam": "١) اﻗﺮار اﺗﻤﮏ ــ اﻗﺮار ﮐﺮدن، اﻋﺘﺮاف ﮐﺮدن، ٢) ﺗﺼﻮﯾﺐ ﺷﺪن."
},
{
  "id": 1451,
  "sozfa": "اﻗﺮار ﺑﻮﻟﻤﺎق",
  "soztr": "iqra:r bolmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "اﻗﺮار ﺷﺪن."
},
{
  "id": 1452,
  "sozfa": "اﻗﺮارﺧﻂ",
  "soztr": "iqra:r xät",
  "türü": "ا.",
  "anlam": "ﺗﻌﮭﺪ ﻧﺎﻣﮫ."
},
{
  "id": 1453,
  "sozfa": "اﻗﺮﺑﺎ",
  "soztr": "aqräba",
  "türü": "ا.",
  "anlam": "١) اﻗﺮﺑﺎ، ﺧﻮﯾﺶ و ﻗﻮم، ٢) ﻓﺮدی از ﺧﻮﯾﺶ و ﻗﻮم."
},
{
  "id": 1454,
  "sozfa": "اﻗﻼَ",
  "soztr": "aqallän",
  "türü": "ق.",
  "anlam": "اﻗﻼَ، ﺣﺪ اﻗﻞ، {ھﯿﭻ ﺑﻮﻟﻤﺎﺳﺎ}."
},
{
  "id": 1455,
  "sozfa": "اﻗﻠﯿﺖ",
  "soztr": "aqalliyät",
  "türü": "ا.",
  "anlam": "اﻗﻠﯿﺖ، {آزﭼﯿﻠﯿﻖ}."
},
{
  "id": 1456,
  "sozfa": "اﻗﻠﯿﻢ",
  "soztr": "iql:im",
  "türü": "ا.",
  "anlam": "1) اﻗﻠﯿﻢ، آب و ھﻮا، 2 ) ﻣﻨﻄﻘﮫ، ﮐﺸﻮر."
},
{
  "id": 1457,
  "sozfa": "ﯾﺘﺪی اﻗﻠﯿﻢ",
  "soztr": "yettı iql:im",
  "türü": "ا.",
  "anlam": "ھﻔﺖ اﻗﻠﯿﻢ."
},
{
  "id": 1458,
  "sozfa": "اﮐﺎﺑﺮ",
  "soztr": "äka:bır",
  "türü": "ا.",
  "anlam": "ﺑﺰرگ ﺳﺎل."
},
{
  "id": 1459,
  "sozfa": "اﮐﺎدﯾﻤﯽ",
  "soztr": "äka:dımi",
  "türü": "ا.",
  "anlam": "اﮐﺎدﯾﻤﯽ."
},
{
  "id": 1460,
  "sozfa": "اﮐﺎرﯾﻨﭽﯿﻠﯿﻖ",
  "soztr": "äka:rınçılıq",
  "türü": "ا.",
  "anlam": "زراﻋﺖ، ﮐﺸﺎورزی، { اﮐﯿﻨﭽﯿﻠﯿﮏ}."
},
{
  "id": 1461,
  "sozfa": "اﮐﺘﻮﺑﺮ",
  "soztr": "oktu:bär",
  "türü": "ا.",
  "anlam": "اﮐﺘﻮﺑﺮ (ﻣﺎه دھﻢ ﻣﯿﻼدی)."
},
{
  "id": 1462,
  "sozfa": "اﮐﺘﯿﻒ",
  "soztr": "äktif",
  "türü": "ص.، ق.",
  "anlam": "اﮐﺘﯿﻒ، ﻓﻌﺎل."
},
{
  "id": 1463,
  "sozfa": "اﮐﺜﺮ",
  "soztr": "äksär",
  "türü": "ص.",
  "anlam": "١) ﺑﯿﺸﺘﺮ، زﯾﺎد ﺗﺮ، ٢) اﮐﺜﺮا."
},
{
  "id": 1464,
  "sozfa": "اﮐﺠﺸﻤﮏ",
  "soztr": "äkjäşmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﻣﺸﺎﺟﺮه ﮐﺮدن، ﻧﺰاع و دﻋﻮا ﮐﺮدن."
},
{
  "id": 1465,
  "sozfa": "اﮐﺠﮫ ﺷﯿﮏ",
  "soztr": "äkjäşik",
  "türü": "ا.",
  "anlam": "ﻣﺸﺎﺟﺮه، ﺟﺪل."
},
{
  "id": 1466,
  "sozfa": "ﺑﯿﺮی ﺑﯿﻠﻦ اﮐﺠﮫ ﺷﯿﮏ اﺗﻤﮏ",
  "soztr": "biri bilәn äkjäşik ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺑﺎ ﮐﺴﯽ ﻣﺸﺎﺟﺮه ﮐﺮدن."
},
{
  "id": 1467,
  "sozfa": "اﮐﺪه",
  "soztr": "äkdä",
  "türü": "ص.",
  "anlam": "اھﻠﯽ."
},
{
  "id": 1468,
  "sozfa": "اﮐﺪه اﺗﻤﮏ",
  "soztr": "äkdä ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "اھﻠﯽ ﺳﺎﺧﺘﻦ."
},
{
  "id": 1469,
  "sozfa": "اﮐﺪه ﺑﻮﻟﻤﺎق",
  "soztr": "äkdä bolmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "اھﻠﯽ ﺷﺪن."
},
{
  "id": 1470,
  "sozfa": "اﮐﺮام",
  "soztr": "ekra:m",
  "türü": "ا.",
  "anlam": "اﮐﺮام."
},
{
  "id": 1471,
  "sozfa": "اﮐﺮام اﺗﻤﮏ",
  "soztr": "ekra:m ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "(ﺑﮫ ﮐﺴﯽ) اﺣﺘﺮام ﮐﺮدن."
},
{
  "id": 1472,
  "sozfa": "ﻋﺰت اﮐﺮاﻣﯿﻨﯽ ﯾﺮﯾﻨﮫ ﯾﺘﯿﺮﻣﮏ",
  "soztr": "izzät-ekra:mını yirınә yettırmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﻋﺰت و اﮐﺮام (ﮐﺴﯽ را) ﺑﺠﺎ آوردن."
},
{
  "id": 1473,
  "sozfa": "اﮐﺴﭙﻮرت اﺗﻤﮏ",
  "soztr": "äkspu:rt ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺻﺎدر ﮐﺮدن."
},
{
  "id": 1474,
  "sozfa": "اﮐﺴﯿﺠﻦ",
  "soztr": "äksijän",
  "türü": "ا.",
  "anlam": "اﮐﺴﯿﺠﻦ."
},
{
  "id": 1475,
  "sozfa": "اﮐﺴﯿﺮ",
  "soztr": "äksir",
  "türü": "ا.",
  "anlam": "ﺟﻮھﺮی ﮔﺪازﻧﺪه ﮐﮫ ﻣﺎھﯿﺖ اﺟﺴﺎم را ﺗﻐﯿﯿﺮ ﻣﯿﺪھﺪ و آﻧﺮا ﮐﺎﻣﻠﺘﺮ ﻣﯿﮑﻨﺪ."
},
{
  "id": 1476,
  "sozfa": "اﮐﻠﻤﮏ",
  "soztr": "äklämäk",
  "türü": "ﻓﻌـ.",
  "anlam": "آوردن، {آﻟﯿﺐ ﮔﻠﻤﮏ}."
},
{
  "id": 1477,
  "sozfa": "اﮐﻠﻨﭻ",
  "soztr": "äklänç",
  "türü": "ا.",
  "anlam": "روزﮔﺎر، ﻣﻌﯿﺸﺖ."
},
{
  "id": 1478,
  "sozfa": "اﮐﻠﻨﻤﮏ",
  "soztr": "äklänmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) روزﮔﺎر ﮔﺬراﻧﯿﺪن، ٢) ﭘﺮورش ﺷﺪن (ﺣﯿﻮان، ﻧﺒﺎﺗﺎت...)."
},
{
  "id": 1479,
  "sozfa": "اﮐﻠﮫ ﻣﮏ",
  "soztr": "äklämäk",
  "türü": "ﻓﻌـ.",
  "anlam": "1) ﭘﺮورش دادن، ﭘﺮوردن، 2) ﺗﺮﺑﯿﮫ ﮐﺮدن."
},
{
  "id": 1480,
  "sozfa": "اﮐﻤﺎل",
  "soztr": "ikma:l",
  "türü": "ا.",
  "anlam": "اﮐﻤﺎل."
},
{
  "id": 1481,
  "sozfa": "اﮐﻤﺎل اﺗﻤﮏ",
  "soztr": "ikma:l ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "(ﭼﯿﺰی را) اﮐﻤﺎل ﮐﺮدن."
},
{
  "id": 1482,
  "sozfa": "اﮐﻤﮏ I",
  "soztr": "äkmäk I",
  "türü": "ﻓﻌـ.",
  "anlam": "ﮐﺎﺷﺘﻦ، زرع ﮐﺮدن."
},
{
  "id": 1483,
  "sozfa": "ﺑﯘﻏﺪای اﮐﻤﮏ",
  "soztr": "buğday äkmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﮔﻨﺪم ﮐﺎﺷﺘﻦ."
},
{
  "id": 1484,
  "sozfa": "اﮐﻤﮏ II",
  "soztr": "äkmäk II",
  "türü": "ا.ﻗﺪ",
  "anlam": "ﻧﺎن ﺑﺴﯿﺎر ﻧﺎزک ﺳﺮخ ﮐﺮده."
},
{
  "id": 1485,
  "sozfa": "اﮐﻤﮫ",
  "soztr": "äkmä",
  "türü": "ا.",
  "anlam": "ﻧﯽ."
},
{
  "id": 1486,
  "sozfa": "اﮐﻮادور",
  "soztr": "ekwa:du:r",
  "türü": "ا.ﻣﮑـ.",
  "anlam": "اﮐﻮادور (ﻧﺎم ﮐﺸﻮری در اﻣﺮﯾﮑﺎی ﺟﻨﻮﺑﯽ )."
},
{
  "id": 1487,
  "sozfa": "اﮐﻮردﯾﻮن",
  "soztr": "äkurdıyu:n",
  "türü": "ا.",
  "anlam": "اﮐﻮردﯾﻮن (ﻧﻮﻋﯽ آﻟﮫ ﻣﻮﺳﯿﻘﯽ)."
},
{
  "id": 1488,
  "sozfa": "اﮐﻮﻻ",
  "soztr": "äku:la",
  "türü": "ا.",
  "anlam": "ﻧﻮﻋﯽ ﻣﺎھﯽ ﺑﺰرگ وﺣﺸﯽ."
},
{
  "id": 1489,
  "sozfa": "اﮐﮫ",
  "soztr": "äkä",
  "türü": "ا.",
  "anlam": "1) ﺧﻮاھﺮ ﺑﺰرگ، 2) ﻋﻤﮫ."
},
{
  "id": 1490,
  "sozfa": "اﮐﮫ راﻧﭽﯽ",
  "soztr": "äkära:nçı",
  "türü": "ا.",
  "anlam": "دھﻘﺎن، ﺑﺰرﮔﺮ، {اﮐﯿﻨﭽﯽ}."
},
{
  "id": 1491,
  "sozfa": "اﮐﮫ راﻧﭽﯿﻠﯿﻖ",
  "soztr": "äkära:nçılıq",
  "türü": "ا.",
  "anlam": "زراﻋﺖ، ﮐﺸﺎورزی، {اﮐﯿﻨﭽﯿﻠﯿﮏ}."
},
{
  "id": 1492,
  "sozfa": "اﮐﮫ رﯾﻨﮫ ﺑﺮﻣﮏ",
  "soztr": "äkärınä bärmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "زﻣﯿﻦ را اﺟﺎره دادن."
},
{
  "id": 1493,
  "sozfa": "اﮐﮫ ﻟﯿﺐ ﺑﺮﻣﮏ",
  "soztr": "äkälıb bärmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "آورده دادن، { آﻟﯿﺐ ﮔﻠﯿﺐ ﺑﺮﻣﮏ}."
},
{
  "id": 1494,
  "sozfa": "اﮐﯿﺘﻤﮏ",
  "soztr": "äkıtmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺑﺮدن، {آﻟﯿﺐ ﮔﯿﺘﻤﮏ}."
},
{
  "id": 1495,
  "sozfa": "اﮐﯿﺠﯽ",
  "soztr": "äkiji",
  "türü": "ا.",
  "anlam": "دھﻘﺎن، زراﻋﺖ ﭘﯿﺸﮫ، {اﮐﯿﻨﭽﯽ}."
},
{
  "id": 1496,
  "sozfa": "اﮐﯿﺰ | اﮐﯿﺰه ک",
  "soztr": "äkizäk | äkiz",
  "türü": "ا.",
  "anlam": "دوﮔﺎﻧﮕﯽ، دوﻗﻠﻮ."
},
{
  "id": 1497,
  "sozfa": "اﮐﯿﺰ ﻟﺮ",
  "soztr": "äkizlär",
  "türü": "ا.",
  "anlam": "دوﮔﺎﻧﮕﯽ ھﺎ."
},
{
  "id": 1498,
  "sozfa": "اﮐﯿﺶ",
  "soztr": "äkiş",
  "türü": "ا.",
  "anlam": "ﮐﺸﺖ، زرع."
},
{
  "id": 1499,
  "sozfa": "اﮐﯿﺶ وﺧﺘﯽ",
  "soztr": "äkiş vaxtı",
  "türü": "ا.",
  "anlam": "وﻗﺖ ﮐﺸﺖ."
},
{
  "id": 1500,
  "sozfa": "اﮐﯿﺶ ﯾﺮی",
  "soztr": "äkiş yiri",
  "türü": "ا.",
  "anlam": "زﻣﯿﻦ زراﻋﺘﯽ، ﻣﺰرﻋﮫ {ﭘﯿﮑﺎل}."
},
{
  "id": 1501,
  "sozfa": "اﮐﯿﺸﻤﮏ",
  "soztr": "äkişmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﯾﮑﺪﯾﮕﺮ را در ﮐﺸﺖ و ﮐﺎر ﮐﻤﮏ ﮐﺮدن."
},
{
  "id": 1502,
  "sozfa": "اﮐﯿﻠﻤﮏ",
  "soztr": "äkilmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) ﮐﺎﺷﺘﮫ ﺷﺪن «اﮐﻤﮏ I»،٢) رﯾﺨﺘﻦ و ﭘﻮده ﺷﺪن دﯾﻮار در اﺛﺮ رطﻮﺑﺖ."
},
{
  "id": 1503,
  "sozfa": "اﮐﯿﻦ",
  "soztr": "äkin",
  "türü": "ا.",
  "anlam": "١) ﮐﺸﺖ، زراﻋﺖ، ٢) ﮐﺸﺘﺰار."
},
{
  "id": 1504,
  "sozfa": "اﮐﯿﻦ - ﺗﯿﮑﯿﻦ",
  "soztr": "äkin-tikin",
  "türü": "ا.",
  "anlam": "ﮐﺸﺖ و ﮐﺎر."
},
{
  "id": 1505,
  "sozfa": "اﮐﯿﻦ - ﺗﯿﮑﯿﻦ اﺗﻤﮏ",
  "soztr": "äkin-tikin ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﮐﺸﺖ و ﮐﺎر ﮐﺮدن."
},
{
  "id": 1506,
  "sozfa": "اﮐﯿﻨﭽﯽ",
  "soztr": "äkinçi",
  "türü": "ا.",
  "anlam": "دھﻘﺎن، زراﻋﺖ ﭘﯿﺸﮫ،{اﮐﯿﺠﯽ}."
},
{
  "id": 1507,
  "sozfa": "اﮐﯿﻨﭽﯿﻠﯿﮏ",
  "soztr": "äkinçilik",
  "türü": "ا.",
  "anlam": "زراﻋﺖ، ﮐﺸﺎورزی، { اﮐﺎرﯾﻨﭽﯿﻠﯿﻖ}."
},
{
  "id": 1508,
  "sozfa": "اﮐﯿﻨﺰار",
  "soztr": "äkinza:r",
  "türü": "ا.",
  "anlam": "ﮐﺸﺘﺰار."
},
{
  "id": 1509,
  "sozfa": "اﮐﯿﻨﻠﯿﮏ | اﮐﯿﻨﭽﯿﻠﯿﮏ",
  "soztr": "äkinlik | akinçılik",
  "türü": "ا.",
  "anlam": "١) زﻣﯿﻦ زراﻋﺘﯽ، ٢) ﻣﻮاد زراﻋﺘﯽ."
},
{
  "id": 1510,
  "sozfa": "اﮐﯿﻨﻠﯿﮏ ﯾﺮ",
  "soztr": "äkinlik yir",
  "türü": "ا.",
  "anlam": "زﻣﯿﻦ زراﻋﺘﯽ."
},
{
  "id": 1511,
  "sozfa": "اﮐﯿﻨﻠﯿﮏ ﺗﺨﻢ",
  "soztr": "äkinlik toxum",
  "türü": "ا.",
  "anlam": "ﺗﺨﻢ زراﻋﺘﯽ."
},
{
  "id": 1512,
  "sozfa": "اﮔﺪﯾﺮ",
  "soztr": "ägdır",
  "türü": "ا.",
  "anlam": "اﮔﺪﯾﺮ (ﯾﮑﯽ از طﻮاﯾﻒ ﺑﯿﺴﺖ و ﭼﮭﺎرﮔﺎﻧﮫ ﺗﺮﮐﻤﻦ)."
},
{
  "id": 1513,
  "sozfa": "اﮔﺮ",
  "soztr": "ägär",
  "türü": "ﺣﺮ.",
  "anlam": "اﮔﺮ."
},
{
  "id": 1514,
  "sozfa": "اﮔﺮ ...ﺳﮫ",
  "soztr": "ägär ...sә",
  "türü": "ﺣﺮ.",
  "anlam": "اﮔﺮ."
},
{
  "id": 1515,
  "sozfa": "اﮔﺮﭼﮫ",
  "soztr": "ägärçi",
  "türü": "ﺣﺮ.",
  "anlam": "اﮔﺮﭼﮫ."
},
{
  "id": 1516,
  "sozfa": "اﮔﺮﻟﺘﻤﮏ",
  "soztr": "ägrältmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﮐﺞ ﮐﺮدن."
},
{
  "id": 1517,
  "sozfa": "اﮔﺮﻟﻤﮏ",
  "soztr": "ägrälmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﮐﺞ ﺷﺪن."
},
{
  "id": 1518,
  "sozfa": "اﮔﺮم ـ ﺑﻮرم",
  "soztr": "ägräm-bu:räm",
  "türü": "ص.",
  "anlam": "ﮐﺞ و وج، { اﮔﺮی ـ ﺑﻮری}."
},
{
  "id": 1519,
  "sozfa": "اﮔﺮﻣﭽﮫ ﯾﯚدا",
  "soztr": "ägrämçä yöda",
  "türü": "ا.",
  "anlam": "ﮐﻮره راه."
},
{
  "id": 1520,
  "sozfa": "اﮔﺮی",
  "soztr": "ägrı",
  "türü": "ص.",
  "anlam": "1) ﮐﺞ، { ﻏﯿﺸﯿﻖ} 2) ﻧﺎدرﺳﺖ، دروغ."
},
{
  "id": 1521,
  "sozfa": "اﮔﺮی دﯾﻮال",
  "soztr": "ägrı diwa:l",
  "türü": "ا.",
  "anlam": "دﯾﻮار ﮐﺞ."
},
{
  "id": 1522,
  "sozfa": "اﮔﺮی ﺳﻮز",
  "soztr": "ägrı söz",
  "türü": "ا.",
  "anlam": "ﺳﺨﻦ دروغ."
},
{
  "id": 1523,
  "sozfa": "اﮔﺮی آدم",
  "soztr": "ägrı a:dam",
  "türü": "ا.",
  "anlam": "آدم دﻏﻞ، آدم ﻧﺎدرﺳﺖ."
},
{
  "id": 1524,
  "sozfa": "اﻟﯽ اﮔﺮی",
  "soztr": "äl-ı ägrı",
  "türü": "ا.",
  "anlam": "دزد."
},
{
  "id": 1525,
  "sozfa": "اﮔﺮی- ﺑﻮری",
  "soztr": "ägrı-bu:rı",
  "türü": "ص.",
  "anlam": "ﮐﺞ و وج، {اﮔﺮم ـ ﺑﻮرم}."
},
{
  "id": 1526,
  "sozfa": "اﮔﺮﯾﻠﮫ ﻣﮏ",
  "soztr": "ägrilämäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﮐﺞ ﮐﺮدن."
},
{
  "id": 1527,
  "sozfa": "اﮔﺮﯾﻠﯿﮏ",
  "soztr": "ägrilik",
  "türü": "ا.",
  "anlam": "١) ﮐﺠﯽ، ٢) ﻧﺎدرﺳﺘﯽ، ﺑﺪﻓﻌﻠﯽ."
},
{
  "id": 1528,
  "sozfa": "اﮔﺮﯾﻤﺎن",
  "soztr": "ägrima:n",
  "türü": "ا.",
  "anlam": "اﮔﺮﯾﻤﺎن."
},
{
  "id": 1529,
  "sozfa": "اﮔﺴﯿﮏ",
  "soztr": "ägsik",
  "türü": "ص.",
  "anlam": "ﮐﻢ، ﻧﺎﻣﮑﻤﻞ (از ﻧﮕﺎه ﻣﻘﺪار ﯾﺎ ﺻﻔﺖ)."
},
{
  "id": 1530,
  "sozfa": "اﮔﺴﯿﻠﻤﺰ",
  "soztr": "ägsilmäz",
  "türü": "ص.",
  "anlam": "ﺗﻤﺎم ﻧﺸﺪﻧﯽ."
},
{
  "id": 1531,
  "sozfa": "اﮔﺴﯿﻠﻤﮏ",
  "soztr": "ägsilmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﮐﻢ ﺷﺪن."
},
{
  "id": 1532,
  "sozfa": "اﮔﻠﻨﭻ",
  "soztr": "äglänç",
  "türü": "ق.",
  "anlam": "ﺗﺎﺧﯿﺮ."
},
{
  "id": 1533,
  "sozfa": "اﮔﻠﻨﭽﺴﯿﺰ",
  "soztr": "äglänçsiz",
  "türü": "ق.",
  "anlam": "ﺑﺪون ﺗﺄﺧﯿﺮ."
},
{
  "id": 1534,
  "sozfa": "اﮔﻠﻨﭽﻠﯽ",
  "soztr": "äglänçli",
  "türü": "ق.",
  "anlam": "ﺑﺎ ﺗﺄﺧﯿﺮ."
},
{
  "id": 1535,
  "sozfa": "اﮔﻠﻨﻤﮏ",
  "soztr": "äglänmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺗﺎﺧﯿﺮ ﮐﺮدن، وﻗﺖ ﮔﺬﺷﺘﺎﻧﺪن."
},
{
  "id": 1536,
  "sozfa": "اﮔﻠﮫ ﻣﮏ",
  "soztr": "äglämäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺑﮫ ﺗﺎﺧﯿﺮ اﻧﺪاﺧﺘﻦ، ﻣﻌﻄﻞ ﮐﺮدن."
},
{
  "id": 1537,
  "sozfa": "اﮔﻤﮏ",
  "soztr": "ägmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) ﺧﻢ ﮐﺮدن، ٢) ﻣﺘﻤﺎﯾﻞ ﺳﺎﺧﺘﻦ، {اﻧﮕﻤﮏ}."
},
{
  "id": 1538,
  "sozfa": "ﺑﺎش اﮔﻤﮏ",
  "soztr": "baş ägmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺗﺴﻠﯿﻢ ﺷﺪن."
},
{
  "id": 1539,
  "sozfa": "ﺑﺎﺷﯿﻨﯽ اﮔﻤﮏ",
  "soztr": "başını ägmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺗﻌﻈﯿﻢ ﮐﺮدن، ﺳﺮ ﺧﻢ ﮐﺮدن."
},
{
  "id": 1540,
  "sozfa": "اﮔﯿﺮﻣﮏ",
  "soztr": "ägirmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "رﯾﺴﯿﺪن، {اﯾﺸﻤﮏ}."
},
{
  "id": 1541,
  "sozfa": "اﮔﯿﺮﯾﺠﯽ",
  "soztr": "ägiriji",
  "türü": "ا.",
  "anlam": "رﯾﺴﻨﺪه."
},
{
  "id": 1542,
  "sozfa": "اﮔﯿﺮﯾﻠﻤﮏ",
  "soztr": "ägirilmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "رﯾﺴﯿﺪه ﺷﺪن، «اﮔﯿﺮﻣﮏ »."
},
{
  "id": 1543,
  "sozfa": "اﮔﯿﺴﻤﮏ",
  "soztr": "ägismäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﮐﻢ ﮐﺮدن (ﺑﺨﺎطﺮ ﺗﻌﺎدل ﻣﻘﺪار ﭼﯿﺰی)."
},
{
  "id": 1544,
  "sozfa": "اﮔﯿﮏ",
  "soztr": "ägik",
  "türü": "ص.",
  "anlam": "ﮐﺞ."
},
{
  "id": 1545,
  "sozfa": "اﮔﯿﻠﻤﮏ",
  "soztr": "ägilmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺧﻢ ﺷﺪن، دوﻻ ﺷﺪن، {اﻧﮕﯿﻠﻤﮏ}."
},
{
  "id": 1546,
  "sozfa": "اﮔﯿﻦ",
  "soztr": "ägin",
  "türü": "ا.",
  "anlam": "ﮐﺘﻒ، ﺷﺎﻧﮫ."
},
{
  "id": 1547,
  "sozfa": "دۆﻧﯽ اﮔﻨﯿﻨﮫ آﺗﻤﺎق",
  "soztr": "dünı ägninә atmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﭼﭙﻦ را ﺑﮫ ﺷﺎﻧﮫ اﻧﺪاﺧﺘﻦ."
},
{
  "id": 1548,
  "sozfa": "اﮔﯿﻦ ـ اﺷﯿﮏ",
  "soztr": "ägin-äşik",
  "türü": "ا.",
  "anlam": "ﻟﺒﺎس، {اﮔﯿﻦ ﺑﺎش}."
},
{
  "id": 1549,
  "sozfa": "اﮔﯿﻦ ﺑﺎش",
  "soztr": "ägin-baş",
  "türü": "ا.",
  "anlam": "ﻟﺒﺎس، {ﮔﯿﯿﻢ، اﮔﯿﻦ اﺷﯿﮏ}."
},
{
  "id": 1550,
  "sozfa": "اﮔﯿﻦ ﯾﯘپ",
  "soztr": "ägin yup",
  "türü": "ا.",
  "anlam": "اﮔﯿﻦ ﯾﻮپ (ﺗﺎری ﻣﺨﺼﻮص ﮐﮫ در دورادور ﺧﺮﮔﺎه ﻣﯿﺒﻨﺪﻧﺪ ﺗﺎ ﻣﺤﮑﻢ ﺷﻮد)."
},
{
  "id": 1551,
  "sozfa": "اﮔﯿﻨﺪاش",
  "soztr": "ägindaş",
  "türü": "ا.",
  "anlam": "ھﻤﮑﺎر."
},
{
  "id": 1552,
  "sozfa": "اﮔﯿﻨﺪاﺷﻠﯿﻖ",
  "soztr": "ägindaşlıq",
  "türü": "ا.",
  "anlam": "ھﻤﮑﺎری."
},
{
  "id": 1553,
  "sozfa": "اﮔﯿﻨﻠﮏ I",
  "soztr": "äginlik I",
  "türü": "ص.",
  "anlam": "ﭼﺎرﺷﺎﻧﮫ."
},
{
  "id": 1554,
  "sozfa": "اﮔﯿﻨﻠﯿﮏ II",
  "soztr": "äginlik II",
  "türü": "ا.",
  "anlam": "(ﻣﻘﺪار ﺗﮑﮫ اﯾﻜﮫ ﺑﺮای دوﺧﺘﻦ ﯾﮏ ﻟﺒﺎس ﻻزم اﺳﺖ)."
},
{
  "id": 1555,
  "sozfa": "اﮔﯿﻨﻤﮫ ـ اﮔﯿﻦ",
  "soztr": "äginmä-ägin",
  "türü": "ق.",
  "anlam": "دوﺷﺎدوش."
},
{
  "id": 1556,
  "sozfa": "ال",
  "soztr": "äl",
  "türü": "ا.",
  "anlam": "دﺳﺖ."
},
{
  "id": 1557,
  "sozfa": "ال اورﻣﺎق",
  "soztr": "äl urma:q",
  "türü": "ﻓﻌـ.",
  "anlam": "اﻟﻒ) دﺳﺖ زدن، ب) ﺷﺮوع ﮐﺮدن."
},
{
  "id": 1558,
  "sozfa": "اﻟﺒﺎغ",
  "soztr": "älba:ğ",
  "türü": "ا.",
  "anlam": "دﺳﺖ ﺑﻨﺪ (ﻗﻨﺪاق)."
},
{
  "id": 1559,
  "sozfa": "اﻟﺒﺘﮫ",
  "soztr": "älbättä",
  "türü": "ق.",
  "anlam": "اﻟﺒﺘﮫ، ﺑﺪون ﺷﮏ."
},
{
  "id": 1560,
  "sozfa": "اﻟﺘﺠﺎ اﺗﻤﮏ",
  "soztr": "ıltıja: ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "اﻟﺘﺠﺎ ﮐﺮدن."
},
{
  "id": 1561,
  "sozfa": "اﻟﺘﻔﺎت",
  "soztr": "iltifa:t",
  "türü": "ا.",
  "anlam": "اﻟﺘﻔﺎت."
},
{
  "id": 1562,
  "sozfa": "اﻟﺘﻔﺎت اﺗﻤﮏ",
  "soztr": "iltifa:t ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "(ﺑﮫ ﮐﺴﯽ) اﻟﺘﻔﺎت ﮐﺮدن."
},
{
  "id": 1563,
  "sozfa": "اﻟﺘﻔﺎت ﮔﻮرﮐﺰﻣﮏ",
  "soztr": "iltifa:t görkızmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "(ﺑﮫ ﮐﺴﯽ) اﻟﺘﻔﺎت ﻧﺸﺎن دادن."
},
{
  "id": 1564,
  "sozfa": "اﻟﺘﻔﺎت ﮔﻮرﻣﮏ",
  "soztr": "iltifa:t görmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "(از ﮐﺴﯽ) اﻟﺘﻔﺎت دﯾﺪن."
},
{
  "id": 1565,
  "sozfa": "اﻟﺘﻤﺎس",
  "soztr": "iltıma:s",
  "türü": "ا.",
  "anlam": "اﻟﺘﻤﺎس، ﺧﻮاھﺶ."
},
{
  "id": 1566,
  "sozfa": "اﻟﺘﻤﺎس اﺗﻤﮏ",
  "soztr": "iltıma:s ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "(از ﮐﺴﯽ ﭼﯿﺰی را) اﻟﺘﻤﺎس ﮐﺮدن."
},
{
  "id": 1567,
  "sozfa": "اﻟﺘﻤﮏ",
  "soztr": "ältmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) اﻧﺘﻘﺎل دادن، (ﺑﮫ ﺟﺎﯾﯽ) ﺑﺮدن، {داﺷﺎﻣﺎق}، ٢) ﺑﺮدن (ﺧﻮاب)."
},
{
  "id": 1568,
  "sozfa": "اﻟﺘﯽ",
  "soztr": "älti",
  "türü": "ا.",
  "anlam": "اﯾﻮر، زن ﺑﺮادر ﺷﻮھﺮ."
},
{
  "id": 1569,
  "sozfa": "اﻟﺞ",
  "soztr": "äläj",
  "türü": "ا.",
  "anlam": "اﻟﺞ (ﻧﺎم ﯾﮑﯽ از اﻗﻮام ﺗﺮﮐﻤﻦ)."
},
{
  "id": 1570,
  "sozfa": "اﻟﺴﺎﻟﻮادور",
  "soztr": "alsalwa:du:r",
  "türü": "ا.ﻣﮑـ.",
  "anlam": "اﻟﺴﺎﻟﻮادور (ﮐﺸﻮری در اﻣﺮﯾﮑﺎی ﻣﺮﮐﺰی)."
},
{
  "id": 1571,
  "sozfa": "اﻟﺤﺎل",
  "soztr": "älha:l",
  "türü": "ق.",
  "anlam": "اﻟﺤﺎل ،{ ﻓﻌﻼَ، دررو}."
},
{
  "id": 1572,
  "sozfa": "اﻟﺤﺬر",
  "soztr": "älhäzär",
  "türü": "ا.",
  "anlam": "اﻟﺤﺬر، زﯾﻨﮭﺎر."
},
{
  "id": 1573,
  "sozfa": "اﻟﺠﺰاﯾﺮ",
  "soztr": "äljäza:yir",
  "türü": "ا.",
  "anlam": "اﻟﺠﺰاﯾﺮ (ﻧﺎم ﻣﻤﻠﮑﺘﯽ در ﺷﻤﺎل اﻓﺮﯾﻘﺎ)."
},
{
  "id": 1574,
  "sozfa": "اﻟﺴﻠﮫ ﻣﮏ",
  "soztr": "äläslämäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) ﺗﮑﺎن ﺧﻮردن (ﭼﯿﺰی ﺑﮫ وزش ﺑﺎد)، ٢) ﺗﮑﺎن ﺧﻮرده راه رﻓﺘﻦ."
},
{
  "id": 1575,
  "sozfa": "اﻟﺴﯿﺰ",
  "soztr": "älsiz",
  "türü": "ص.",
  "anlam": "ﺑﯽ ﮐﻔﺎﯾﺖ."
},
{
  "id": 1576,
  "sozfa": "اﻟﻐﺮض",
  "soztr": "älğaraz",
  "türü": "ق.",
  "anlam": "اﻟﻐﺮض، ﺑﮫ ھﺮ ﺣﺎل، ﺑﺎری."
},
{
  "id": 1577,
  "sozfa": "اﻟﻔﺒﺎ",
  "soztr": "älifba",
  "türü": "ا.",
  "anlam": "اﻟﻔﺒﺎ."
},
{
  "id": 1578,
  "sozfa": "اﻟﻔﺖ",
  "soztr": "ulfät",
  "türü": "ا.",
  "anlam": "اﻟﻔﺖ، آﺷﻨﺎ، {دوﺳﺖ}."
},
{
  "id": 1579,
  "sozfa": "اﻟﻔﺘﭽﯿﻠﯿﮏ",
  "soztr": "ulfätçilik",
  "türü": "ا.",
  "anlam": "آﺷﻨﺎﯾﯽ و ﺻﻤﯿﻤﯿﺖ."
},
{
  "id": 1580,
  "sozfa": "اﻟﮏ",
  "soztr": "äläk",
  "türü": "ا.",
  "anlam": "ﻏﺮﺑﺎل."
},
{
  "id": 1581,
  "sozfa": "اﻟﮏ ـ ﭼﻠﮏ ﺑﻮﻟﻤﺎق",
  "soztr": "äläk-çäläk bolmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ھﺎج و واج ﺷﺪن."
},
{
  "id": 1582,
  "sozfa": "ﮔﺆزی اﻟﮏ ـ ﭼﻠﮏ ﺑﻮﻟﻤﺎق",
  "soztr": "gözı äläk-çäläk bolmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﭼﺸﻢ ﭼﮭﻞ و ﭼﮭﺎر ﺷﺪن."
},
{
  "id": 1583,
  "sozfa": "اﻟﮑﺘﺮو ﮐﯿﻤﯿﺎ",
  "soztr": "elıktıro kimya",
  "türü": "ا.",
  "anlam": "ﮐﯿﻤﯿﺎی ﺑﺮق."
},
{
  "id": 1584,
  "sozfa": "اﻟﮑﺘﺮون",
  "soztr": "ılıktıru:n",
  "türü": "ا.",
  "anlam": "اﻟﮑﺘﺮون."
},
{
  "id": 1585,
  "sozfa": "اﻟﮑﺘﺮﯾﮏ",
  "soztr": "ılıktırik",
  "türü": "ا.",
  "anlam": "ﺑﺮق دﺳﺘﯽ."
},
{
  "id": 1586,
  "sozfa": "اﻟﮑﭽﯽ",
  "soztr": "äläkçi",
  "türü": "ا.",
  "anlam": "1) ﻏﺮﺑﺎﻟﭽﯽ، 2) ﺷﺘﺮ ﻣﺴﺖ."
},
{
  "id": 1587,
  "sozfa": "اﻟﮑﺪن ﮔﭽﯿﺮﻣﮏ",
  "soztr": "äläkdәn gәçirmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) ﻏﺮﺑﺎل ﮐﺮدن، ٢) (ﭼﯿﺰی را) ﺑﺎدﻗﺖ ﺟﺴﺘﺠﻮ ﮐﺮدن."
},
{
  "id": 1588,
  "sozfa": "اﻟﮑﻞ",
  "soztr": "alkul",
  "türü": "ا.",
  "anlam": "اﻟﮑﻞ."
},
{
  "id": 1589,
  "sozfa": "اﻟﮕﺮﻣﮏ",
  "soztr": "älgärmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) ﺑﺪﺳﺖ آوردن (اﻣﺎﻧﺖ، ﻗﺮض...)، ٢) ﺣﯿﻮاﻧﺎت را از ﻋﻠﻔﭽﺮ آوردن."
},
{
  "id": 1590,
  "sozfa": "اﻟﻠﺸﺪﯾﺮﻣﮏ",
  "soztr": "älläşdirmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺑﺎ دﺳﺖ اﻣﺘﺤﺎن ﮐﺮدن."
},
{
  "id": 1591,
  "sozfa": "اﻟﻠﺸﻤﮏ",
  "soztr": "älläşmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺑﺎھﻢ دﺳﺖ دادن."
},
{
  "id": 1592,
  "sozfa": "اﻟﻠﻤﮏ",
  "soztr": "ällämäk",
  "türü": "ﻓﻌـ.",
  "anlam": "(ﺑﮫ ﭼﯿﺰی) دﺳﺖ زدن."
},
{
  "id": 1593,
  "sozfa": "ﷲ",
  "soztr": "alla:h",
  "türü": "ا.",
  "anlam": "ﺧﺪاوﻧﺪ (ج)، {ﺗﺎﻧﮕﺮی}."
},
{
  "id": 1594,
  "sozfa": "ﷲ ﺳﯿﻐﯿﻨﻤﺎق",
  "soztr": "alla:h sığı:nmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺑﮫ ﺧﺪاوﻧﺪ (ج) ﭘﻨﺎه آوردن."
},
{
  "id": 1595,
  "sozfa": "اﻟﻠﯽ I",
  "soztr": "älli I",
  "türü": "ﻋﺪ.",
  "anlam": "ﭘﻨﺠﺎه."
},
{
  "id": 1596,
  "sozfa": "اﻟﻠﯽ II",
  "soztr": "älli II",
  "türü": "ص.",
  "anlam": "ﺑﺎ ﮐﻔﺎﯾﺖ، ﻣﺎھﺮ."
},
{
  "id": 1597,
  "sozfa": "اﻟﻠﯽ ﺑﯿﺰار",
  "soztr": "älli biza:r",
  "türü": "ص.",
  "anlam": "ﻣﻨﻔﻮر."
},
{
  "id": 1598,
  "sozfa": "اﻟﻠﯿﮏ",
  "soztr": "ällik",
  "türü": "ا.",
  "anlam": "دﺳﺘﮑﺶ."
},
{
  "id": 1599,
  "sozfa": "اﻟﻠﯿﻠﯿﮏ",
  "soztr": "ällilik",
  "türü": "ا.",
  "anlam": "(ﻧﻮت) ﭘﻨﺠﺎھﯽ."
},
{
  "id": 1600,
  "sozfa": "اﻟﻢ",
  "soztr": "äläm",
  "türü": "ا.",
  "anlam": "اﻟﻢ، درد، رﻧﺞ و ﻋﺬاب."
},
{
  "id": 1601,
  "sozfa": "اﻟﻤﭙﯿﮏ",
  "soztr": "ulampik",
  "türü": "ا.",
  "anlam": "اﻟﻤﭙﯿﮏ."
},
{
  "id": 1602,
  "sozfa": "اﻟﻤﺘﺎس ﺑﻮﻟﻤﺎق",
  "soztr": "älämtas bolmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "1) ﺳﺮاﺳﯿﻤﮫ ﺷﺪن، 2) ﺳﺮﮔﺮدان ﺷﺪن."
},
{
  "id": 1603,
  "sozfa": "اﻟﻤﺪام",
  "soztr": "älmuda:m",
  "türü": "ق.",
  "anlam": "ﻣﺪام، ھﻤﯿﺸﮫ."
},
{
  "id": 1604,
  "sozfa": "اﻟﻨﺪی",
  "soztr": "äländı",
  "türü": "ص.",
  "anlam": "رﯾﺰﮔﯽ (آﻧﭽﮫ ﮐﮫ در ھﻨﮕﺎم ﻏﺮﺑﺎل زاﯾﺪ ﻣﯽ ﺑﺮآﯾﺪ)."
},
{
  "id": 1605,
  "sozfa": "اﻟﻨﻤﮏ",
  "soztr": "älänmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) ﻏﺮﺑﺎل ﺷﺪن، ٢) ﺗﻼش ﮐﺮدن، ﮐﻮﺷﺶ ﮐﺮدن، ٣) ﻋﺬر و زاری ﮐﺮدن."
},
{
  "id": 1606,
  "sozfa": "اﻟﻮان",
  "soztr": "älwa:n",
  "türü": "ص.",
  "anlam": "اﻟﻮان، رﻧﮕﺎرﻧﮓ."
},
{
  "id": 1607,
  "sozfa": "اﻟﻮداع",
  "soztr": "älwıda",
  "türü": "ا.",
  "anlam": "اﻟﻮداع."
},
{
  "id": 1608,
  "sozfa": "اﻟﮫ ﺷﻦ",
  "soztr": "äläşän",
  "türü": "ص.",
  "anlam": "١) ﭘﺎره ﭘﺎره (ﻟﺒﺎس، ﺗﮑﮫ...) ٢) ﺳﻮراخ ﺳﻮراخ، ﻣﻨﺪرس."
},
{
  "id": 1609,
  "sozfa": "اﻟﮫ ﻣﮏ",
  "soztr": "älämäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﻏﺮﺑﺎل ﮐﺮدن."
},
{
  "id": 1610,
  "sozfa": "اﻟﮭﺎم",
  "soztr": "elha:m",
  "türü": "ا.",
  "anlam": "اﻟﮭﺎم."
},
{
  "id": 1611,
  "sozfa": "اﻟﮭﺎﻣﻼﻧﺪﯾﺮﻣﺎق",
  "soztr": "elha:mlandırmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "اﻟﮭﺎم دادن."
},
{
  "id": 1612,
  "sozfa": "اﻟﮭﺎﻣﻼﻧﻤﺎق",
  "soztr": "elha:mlanmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "اﻟﮭﺎم ﮔﺮﻓﺘﻦ."
},
{
  "id": 1613,
  "sozfa": "اﻟﮭﻨﭻ",
  "soztr": "älhänç",
  "türü": "ص.",
  "anlam": "دھﺸﺘﻨﺎک."
},
{
  "id": 1614,
  "sozfa": "اﻟﮭﮫ",
  "soztr": "ila:hä",
  "türü": "ا.",
  "anlam": "اﻟﮭﮫ."
},
{
  "id": 1615,
  "sozfa": "اﻟﮭﯽ",
  "soztr": "ila:hi",
  "türü": "ص.",
  "anlam": "اﻟﮭﯽ، ﻣﻨﺴﻮب ﺑﮫ ﷲ، ﺧﺪاﯾﯽ."
},
{
  "id": 1616,
  "sozfa": "اﻟﮭﯿﺎت",
  "soztr": "ila:hıya:t",
  "türü": "ا.",
  "anlam": "ﻋﻠﻢ ﺷﺮﻋﯿﺎت."
},
{
  "id": 1617,
  "sozfa": "اﻟﯿﺎزﻣﺎ",
  "soztr": "älyazma",
  "türü": "ا.",
  "anlam": "دﺳﺘﻨﻮﯾﺲ، ﻧﺴﺨﮫ ﺧﻄﯽ، {ﻏﻮﻟﯿﺎزﻣﺎ}."
},
{
  "id": 1618,
  "sozfa": "اﻟﯿﺎﻏﻠﯿﻖ",
  "soztr": "älya:ğlıq",
  "türü": "ا.",
  "anlam": "دﺳﺘﻤﺎل."
},
{
  "id": 1619,
  "sozfa": "اﻟﯿﮑﺪﯾﺮﻣﮏ",
  "soztr": "älikdirmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "اھﻠﯽ ﺳﺎﺧﺘﻦ، ﺧﻮ دادن، { اورﻧﺸﺪﯾﺮﻣﮏ}."
},
{
  "id": 1620,
  "sozfa": "اﻟﯿﮑﻤﮏ",
  "soztr": "älikmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "اھﻠﯽ ﺷﺪن، ﺧﻮ ﮔﺮﻓﺘﻦ، { اورﻧﻤﮏ}."
},
{
  "id": 1621,
  "sozfa": "اﻟﯿﻦ",
  "soztr": "äli:n",
  "türü": "ا.",
  "anlam": "١) اﺷﯿﺎی ﻧﻔﯿﺲ ﺳﺎﺧﺘﮫ ﺷﺪه اﺻﻞ ﺑﺮای ﺧﻮد ﯾﺎ ﺧﻮﯾﺸﺎوﻧﺪان و ﯾﺎ دوﺳﺘﺎن، ٢) ﺷﺨﺺ ﻗﺎﺑﻞ اطﻤﯿﻨﺎن و ﺻﻤﯿﻤﯽ، ٣) ﺣﯿﻮان ﺧﺎﻧﮫ زاد."
},
{
  "id": 1622,
  "sozfa": "ام",
  "soztr": "äm",
  "türü": "ا.",
  "anlam": "1) ﺗﺪاوی ﻋﻨﻌﻨﻮی، 2) (ق.) آھﺴﺘﮫ."
},
{
  "id": 1623,
  "sozfa": "ام اﺗﻤﮏ",
  "soztr": "äm ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﮐﺴﯽ را (ﺑﮫ اﺻﻮل ﻋﻨﻌﻨﻮی) ﺗﺪاوی ﮐﺮدن."
},
{
  "id": 1624,
  "sozfa": "ام ﺑﯿﻠﻦ",
  "soztr": "äm bılän",
  "türü": "ق.",
  "anlam": "1) ﺑﮫ آھﺴﺘﮕﯽ، 2) ﺑﺎ اﺣﺘﯿﺎط، {اﻣﺎی ﺑﯿﻠﻦ}."
},
{
  "id": 1625,
  "sozfa": "ام - ﯾﯚم",
  "soztr": "äm-yü:m",
  "türü": "ا.",
  "anlam": "ﺗﺪاوی ﻋﻨﻌﻨﻮی."
},
{
  "id": 1626,
  "sozfa": "ام - ﯾﯚم اﺗﻤﮏ",
  "soztr": "äm-yü:m ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﮐﺴﯽ را ﺗﺪاوی ﻋﻨﻌﻨﻮی ﮐﺮدن."
},
{
  "id": 1627,
  "sozfa": "اﻣﺎ",
  "soztr": "amma",
  "türü": "ﺣﺮ.",
  "anlam": "اﻣﺎ،{ وﻟﯽ، ﻟﯿﮑﻦ}."
},
{
  "id": 1628,
  "sozfa": "اﻣﺎرت",
  "soztr": "ama:rät",
  "türü": "ا.",
  "anlam": "١) ﺣﮑﻤﺮواﯾﯽ اﻣﯿﺮ، ٢) دوﻟﺘﯽ ﮐﮫ ﺑﮫ ﺳﯿﺴﺘﻢ اﻣﺎرت اداره ﻣﯿﺸﻮد."
},
{
  "id": 1629,
  "sozfa": "اﻣﺎﻟﮫ",
  "soztr": "ama:la",
  "türü": "ا.",
  "anlam": "اﻣﺎﻟﮫ."
},
{
  "id": 1630,
  "sozfa": "اﻣﺎم",
  "soztr": "ima:m",
  "türü": "ا.",
  "anlam": "اﻣﺎم."
},
{
  "id": 1631,
  "sozfa": "اﻣﺎﻣﺖ",
  "soztr": "ima:mat",
  "türü": "ا.",
  "anlam": "اﻣﺎﻣﺖ."
},
{
  "id": 1632,
  "sozfa": "اﻣﺎﻣﻠﯿﻖ",
  "soztr": "ima:mlıq",
  "türü": "ا.",
  "anlam": "اﻣﺎﻣﺖ."
},
{
  "id": 1633,
  "sozfa": "اﻣﺎﻣﻠﯿﻖ اﺗﻤﮏ",
  "soztr": "ima:mlıq ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "اﻣﺎﻣﺖ ﮐﺮدن."
},
{
  "id": 1634,
  "sozfa": "اﻣﺎن",
  "soztr": "ama:n",
  "türü": "ا.",
  "anlam": "ﺳﻼﻣﺖ."
},
{
  "id": 1635,
  "sozfa": "اﻣﺎﻧﺎ ﮔﻠﻤﮏ",
  "soztr": "ama:na gәlmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺗﺴﻠﯿﻢ ﺷﺪن."
},
{
  "id": 1636,
  "sozfa": "اﻣﺎن - اﺳﻦ",
  "soztr": "ama:n-äsän",
  "türü": "ق.",
  "anlam": "ﺻﺤﺖ و ﺳﻼﻣﺖ."
},
{
  "id": 1637,
  "sozfa": "اﻣﺎن - اﺳﻨﻠﯿﮏ ﺳﻮراﺷﻤﺎق",
  "soztr": "ama:n-äsänlik so:raşmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "اﺣﻮال ﭘﺮﺳﯽ ﮐﺮدن."
},
{
  "id": 1638,
  "sozfa": "اﻣﺎن ﺑﺮﻣﮏ",
  "soztr": "ama:n bärmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) اﻣﺎن دادن، ٢) ﻣﮭﻠﺖ دادن."
},
{
  "id": 1639,
  "sozfa": "اﻣﺎﻧﺖ",
  "soztr": "amanat",
  "türü": "ا.",
  "anlam": "اﻣﺎﻧﺖ."
},
{
  "id": 1640,
  "sozfa": "اﻣﺎﻧﺖ ﺑﺮﻣﮏ",
  "soztr": "amanat bärmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "(ﭼﯿﺰی را ﺑﮫ ﮐﺴﯽ) اﻣﺎﻧﺖ دادن."
},
{
  "id": 1641,
  "sozfa": "اﻣﺎﻧﺪی آﻟﻤﺎق",
  "soztr": "amandı: a:lmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "اﻣﺎﻧﺖ را ﭘﺲ ﮔﺮﻓﺘﻦ."
},
{
  "id": 1642,
  "sozfa": "اﻣﺎﻧﺎدی ﺗﺎﺑﺸﯿﺮﻣﺎق",
  "soztr": "ama:na:dı ta:bışırmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺟﺎن ﺳﭙﺮدن."
},
{
  "id": 1643,
  "sozfa": "اﻣﺎﻧﻠﯿﻖ",
  "soztr": "ama:nlıq",
  "türü": "ا.",
  "anlam": "ﺳﻼﻣﺘﯽ."
},
{
  "id": 1644,
  "sozfa": "اﻣﺎی",
  "soztr": "ama:y",
  "türü": "ق.",
  "anlam": "اﺣﺘﯿﺎط."
},
{
  "id": 1645,
  "sozfa": "اﻣﺒﻮﻻﻧﺲ",
  "soztr": "ambu:la:ns",
  "türü": "ا.",
  "anlam": "اﻣﺒﻮﻻﻧﺲ."
},
{
  "id": 1646,
  "sozfa": "اﻣﺖ",
  "soztr": "ummat",
  "türü": "ا.",
  "anlam": "اﻣﺖ."
},
{
  "id": 1647,
  "sozfa": "اﻣﺘﺤﺎن",
  "soztr": "emtıha:n",
  "türü": "ا.",
  "anlam": "اﻣﺘﺤﺎن، {ﺳﯿﻨﺎغ}."
},
{
  "id": 1648,
  "sozfa": "اﻣﺘﺤﺎن اﺗﻤﮏ",
  "soztr": "emtıha:n ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﮐﺴﯽ را اﻣﺘﺤﺎن ﮐﺮدن، آزﻣﻮدن، ﺗﺠﺮﺑﮫ ﮐﺮدن."
},
{
  "id": 1649,
  "sozfa": "اﻣﺘﺤﺎن ﺗﺎﺑﺸﯿﺮﻣﺎق | ﺑﺮﻣﮏ",
  "soztr": "emtıha:n ta:bışırmaq | bärmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "اﻣﺘﺤﺎن دادن."
},
{
  "id": 1650,
  "sozfa": "اﻣﺘﯿﺎز",
  "soztr": "emtıya:z",
  "türü": "ا.",
  "anlam": "اﻣﺘﯿﺎز."
},
{
  "id": 1651,
  "sozfa": "اﻣﺠﮏ",
  "soztr": "ämjäk",
  "türü": "ا.",
  "anlam": "ﭘﺴﺘﺎن."
},
{
  "id": 1652,
  "sozfa": "ﭼﺎﻏﺎ اﻣﺠﮏ ﺑﺮﻣﮏ",
  "soztr": "ça:ğa ämjäk bärmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺑﮫ طﻔﻞ ﺷﯿﺮ دادن."
},
{
  "id": 1653,
  "sozfa": "اﻣﺠﮏ اوﺟﯽ",
  "soztr": "ämjäk u:jı",
  "türü": "ا.",
  "anlam": "ﻧﻮک ﭘﺴﺘﺎن."
},
{
  "id": 1654,
  "sozfa": "اﻣﺠﮑﻠﯽ",
  "soztr": "ämjäkli",
  "türü": "ص.",
  "anlam": "ﭘﺴﺘﺎﻧﺪار."
},
{
  "id": 1655,
  "sozfa": "اﻣﭽﯽ",
  "soztr": "ämçi",
  "türü": "ا.",
  "anlam": "(ﺷﻔﺎﮐﺎر ﻣﺤﻠﯽ ﮐﮫ ﺑﺎ داغ ﻣﺎﻧﺪن و اﻣﺜﺎل آن ﻣﺮﯾﻀﺎن را ﺗﺪاوی ﻣﯿﮑﻨﺪ)، {طﺒﯿﺐ }."
},
{
  "id": 1656,
  "sozfa": "اﻣﺪاد",
  "soztr": "imda:d",
  "türü": "ا.",
  "anlam": "اﻣﺪاد، {ﮐﻤﮏ}."
},
{
  "id": 1657,
  "sozfa": "اﻣﺪاد ﯾﺘﯿﺮﻣﮏ",
  "soztr": "imda:d yitirmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "اﻣﺪاد رﺳﺎﻧﯿﺪن، ﻣﺪد رﺳﺎﻧﯿﺪن."
},
{
  "id": 1658,
  "sozfa": "اﻣﺪﯾﺮﻣﮏ",
  "soztr": "ämdirmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "(ﺑﮫ ﮐﺴﯽ) ﺷﯿﺮ دادن."
},
{
  "id": 1659,
  "sozfa": "اﻣﺮ",
  "soztr": "ämır",
  "türü": "ا.",
  "anlam": "اﻣﺮ، { ﺑﯘﯾﺮﯾﻖ}."
},
{
  "id": 1660,
  "sozfa": "اﻣﺮ اﺗﻤﮏ",
  "soztr": "ämır ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺑﮫ ﮐﺴﯽ اﻣﺮ ﮐﺮدن."
},
{
  "id": 1661,
  "sozfa": "اﻣﺮﯾﻨﯽ ﯾﺮﯾﻨﮫ ﯾﺘﯿﺮﻣﮏ",
  "soztr": "ämırinı yirinә yitirmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "اﻣﺮ (ﮐﺴﯽ را) اﻧﺠﺎم دادن."
},
{
  "id": 1662,
  "sozfa": "اﻣﺮ ﺑﺮﻣﮏ",
  "soztr": "ämır bärmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺑﮫ ﮐﺴﯽ اﻣﺮ دادن."
},
{
  "id": 1663,
  "sozfa": "اﻣﺮﺑﺮ",
  "soztr": "ämırbär",
  "türü": "ا.",
  "anlam": "اﻣﺮﺑﺮ."
},
{
  "id": 1664,
  "sozfa": "اﻣﺮﯾﮑﺎ",
  "soztr": "ämrıka:",
  "türü": "ا.ﻣﮑـ.",
  "anlam": "اﻣﺮﯾﮑﺎ (ﻧﺎم ﻗﺎره )."
},
{
  "id": 1665,
  "sozfa": "اﻣﺮﯾﮑﺎ ﺑﯿﺮﻟﮫ ﺷﻦ اﯾﺎﻟﺖ ﻻری",
  "soztr": "ämrıka: birlәşәn iya:lätlärı",
  "türü": "ا.ﻣﮑـ.",
  "anlam": "اﯾﺎﻻت ﻣﺘﺤﺪه اﻣﺮﯾﮑﺎ."
},
{
  "id": 1666,
  "sozfa": "اﻣﺰﯾﮏ",
  "soztr": "ämzik",
  "türü": "ا.",
  "anlam": "١) ﭘﺴﺘﺎﻧﮏ، ﭼﻮﺷﮏ، ٢) ﻧﻮﻋﯽ ﻧﻘﺶ و ﻧﮕﺎر ﻧﻤﺪ."
},
{
  "id": 1667,
  "sozfa": "اﻣﺰﯾﮑﻠﯽ ﭼﺎﻏﮫ",
  "soztr": "ämzikli ça:ğa",
  "türü": "ا.",
  "anlam": "طﻔﻞ ﺷﯿﺮ ﺧﻮار."
},
{
  "id": 1668,
  "sozfa": "اﻣﺴﺄک",
  "soztr": "imsäk",
  "türü": "ا.",
  "anlam": "ﻧﮭﺎﯾﺖ ﮐﻢ ﺧﺮﭼﯽ، {ﻣﻤﺴﮑﻠﯿﮏ}."
},
{
  "id": 1669,
  "sozfa": "اﻣﻀﺎ",
  "soztr": "imza",
  "türü": "ا.",
  "anlam": "اﻣﻀﺎ، {ﻏﻮل}."
},
{
  "id": 1670,
  "sozfa": "اﻣﻀﺎ اﺗﻤﮏ",
  "soztr": "imza ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺑﮫ ﺳﻨﺪ اﻣﻀﺎ ﮐﺮدن."
},
{
  "id": 1671,
  "sozfa": "اﻣﮑﺎن",
  "soztr": "imkä:n",
  "türü": "ا.",
  "anlam": "اﻣﮑﺎن."
},
{
  "id": 1672,
  "sozfa": "اﻣﮑﺎﻧﺎت",
  "soztr": "imkä:na:t",
  "türü": "ا.",
  "anlam": "اﻣﮑﺎﻧﺎت."
},
{
  "id": 1673,
  "sozfa": "اﻣﮑﻠﮫ ﻣﮏ",
  "soztr": "ämäklämäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﭼﮭﺎر ﻏﻮک راه رﻓﺘﻦ، { اﻣﻨﺪﮐﻠﮫ ﻣﮏ}."
},
{
  "id": 1674,
  "sozfa": "اﻣﮕﮏ",
  "soztr": "ämgäk",
  "türü": "ا.",
  "anlam": "ﻣﺮض، آﻓﺖ (ﻧﺒﺎﺗﺎت، ﺣﯿﻮاﻧﺎت)."
},
{
  "id": 1675,
  "sozfa": "اﻣﮕﮕﻠﯽ (آدم)",
  "soztr": "ämgäklı (a:dam)",
  "türü": "ص.",
  "anlam": "(آدم) ﻋﺼﺒﯽ."
},
{
  "id": 1676,
  "sozfa": "اﻣﻼ",
  "soztr": "emla",
  "türü": "ا.",
  "anlam": "اﻣﻼ."
},
{
  "id": 1677,
  "sozfa": "اﻣﻼک",
  "soztr": "emlä:k",
  "türü": "ا.",
  "anlam": "اﻣﻼک."
},
{
  "id": 1678,
  "sozfa": "اﻣﻠﻨﻤﮏ",
  "soztr": "ämlänmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺗﺪاوی ﺷﺪن."
},
{
  "id": 1679,
  "sozfa": "اﻣﻠﮫ ﻣﮏ",
  "soztr": "ämlämäk",
  "türü": "ﻓﻌـ.",
  "anlam": "(ﮐﺴﯽ را) ﺑﮫ اﺻﻮل ﻋﻨﻌﻨﻮی ﺗﺪاوی ﮐﺮدن."
},
{
  "id": 1680,
  "sozfa": "اﻣﻤﮏ",
  "soztr": "ämmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﻣﮑﯿﺪن، ﺷﯿﺮ ﺧﻮردن."
},
{
  "id": 1681,
  "sozfa": "اﻣﻨﺠﻨﮓ",
  "soztr": "ämänjňä",
  "türü": "ا.",
  "anlam": "١) طﻤﺎع، ٢) (ص.) طﻤﻊ ﮐﻨﻨﺪه."
},
{
  "id": 1682,
  "sozfa": "اﻣﻨﺪﮐﻠﺘﻤﮏ",
  "soztr": "ämändäklätmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "(ﮐﺴﯽ را) ﭼﺎر ﻏﻮک دادن."
},
{
  "id": 1683,
  "sozfa": "اﻣﻨﺪﮐﻠﮫ ﻣﮏ",
  "soztr": "ämändäklämäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﭼﺎر ﻏﻮک راه رﻓﺘﻦ ، {اﻣﮑﻠﮫ ﻣﮏ}."
},
{
  "id": 1684,
  "sozfa": "اﻣﻨﺪﯾﺮﻣﮏ",
  "soztr": "ämändirmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "(ﭼﯿﺰ ﺧﻮردﻧﯽ را ﻧﺸﺎن دادن)، ﺑﮫ طﻤﻊ اﻧﺪاﺧﺘﻦ، « اﻣﻨﻤﮏ »."
},
{
  "id": 1685,
  "sozfa": "اﻣﻨﻤﮏ",
  "soztr": "ämänmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﭼﯿﺰ ﺧﻮردﻧﯽ را دﯾﺪه طﻤﻊ ﮐﺮدن، آب دھﻨﺶ رﻓﺘﻦ."
},
{
  "id": 1686,
  "sozfa": "اﻣﻨﯿﺖ",
  "soztr": "ämnıyät",
  "türü": "ا.",
  "anlam": "١) اﻣﻨﯿﺖ، ٢) آراﻣﺶ."
},
{
  "id": 1687,
  "sozfa": "اﻣﻨﯿﺖ ﮔﻮﯾﭽﻠﺮی",
  "soztr": "ämnıyät göyçlәrı",
  "türü": "ا.",
  "anlam": "ﻧﯿﺮو ھﺎی اﻣﻨﯿﺘﯽ."
},
{
  "id": 1688,
  "sozfa": "اﻣﻨﯿﮫ",
  "soztr": "ämnıyä",
  "türü": "ا.",
  "anlam": "اﻣﻨﯿﮫ، ﭘﻮﻟﯿﺲ."
},
{
  "id": 1689,
  "sozfa": "اﻣﮫ ﺟﻦ",
  "soztr": "ämäjän",
  "türü": "ا.",
  "anlam": "ﺷﯿﺮ ﺧـــﻮار، {اﻣﮫ ﮔﻦ}."
},
{
  "id": 1690,
  "sozfa": "اﻣﮫ ﮔﻦ",
  "soztr": "ämägän",
  "türü": "ا.",
  "anlam": "ﺷﯿﺮﺧـــﻮار، {اﻣﮫ ﺟﻦ}."
},
{
  "id": 1691,
  "sozfa": "اﻣﯽ",
  "soztr": "ummi",
  "türü": "ص.",
  "anlam": "اﻣﯽ، ﺑﯿﺴﻮاد."
},
{
  "id": 1692,
  "sozfa": "اﻣﯿﺪ",
  "soztr": "umid",
  "türü": "ا.",
  "anlam": "١) اﻣﯿﺪ، آرزو، ٢) ﺗﻮﻗﻊ."
},
{
  "id": 1693,
  "sozfa": "اﻣﯿﺪ ﺑﺎﻏﻼﻣﺎق",
  "soztr": "umid ba:ğla:maq",
  "türü": "ﻓﻌـ.",
  "anlam": "(ﺑﮫ ﮐﺴﯽ | ﭼﯿﺰی) اﻣﯿﺪ ﺑﺴﺘﻦ."
},
{
  "id": 1694,
  "sozfa": "اﻣﯿﺮ",
  "soztr": "ämır",
  "türü": "ا.",
  "anlam": "اﻣﯿﺮ."
},
{
  "id": 1695,
  "sozfa": "اﻣﯿﺮاﻟﻤﻮﻣﻨﯿﻦ",
  "soztr": "ämırulmumınin",
  "türü": "ا.",
  "anlam": "اﻣﯿﺮاﻟﻤﻮﻣﻨﯿﻦ، ﭘﯿﺸﻮای ﻣﺴﻠﻤﺎﻧﺎن."
},
{
  "id": 1696,
  "sozfa": "اﻣﯿﺸﺪﯾﺮﻣﮏ",
  "soztr": "ämışdirmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "(دو طﻔﻞ را ھﻤﺰﻣﺎن) ﺷﯿﺮ دادن."
},
{
  "id": 1697,
  "sozfa": "اﻣﯿﺸﮕﻦ",
  "soztr": "ämışgän",
  "türü": "ا.",
  "anlam": "ﺑﺮادر ﯾﺎ ﺧﻮاھﺮ اﺧﯿﺎﻓﯽ."
},
{
  "id": 1698,
  "sozfa": "اﻣﯿﺸﻤﮏ",
  "soztr": "ämışmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "از ﯾﮏ ﭘﺴﺘﺎن ﺷﯿﺮ ﺧﻮردن."
},
{
  "id": 1699,
  "sozfa": "اﻧﺎر",
  "soztr": "äna:r",
  "türü": "ا.",
  "anlam": "ﻣﯿﻮه و درﺧﺖ اﻧﺎر."
},
{
  "id": 1700,
  "sozfa": "اﻧﺎﺳﺘﯿﺰی",
  "soztr": "äna:stizi",
  "türü": "ا.",
  "anlam": "اﻧﺎﺳﺘﯿﺰی."
},
{
  "id": 1701,
  "sozfa": "اﻧﺒﺎر",
  "soztr": "änba:r",
  "türü": "ا.",
  "anlam": "اﻧﺒﺎر {اﻣﻤﺎر}."
},
{
  "id": 1702,
  "sozfa": "اﻧﺘﺎﻧﯽ",
  "soztr": "änta:ni",
  "türü": "ا.",
  "anlam": "اﻧﺘﺎﻧﯽ، ﻣﺮض ﺳﺎری."
},
{
  "id": 1703,
  "sozfa": "اﻧﺘﺤﺎر اﺗﻤﮏ",
  "soztr": "intıha:r ätmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "اﻧﺘﺤﺎر ﮐﺮدن، ﺧﻮد ﮐﺸﯽ ﮐﺮدن، {اؤزﯾﻨﯽ اؤﻟﺪﯾﺮﻣﮏ}."
},
{
  "id": 1704,
  "sozfa": "اﻧﺘﺨﺎب",
  "soztr": "intıxa:b",
  "türü": "ا.",
  "anlam": "اﻧﺘﺨﺎب، {ﺳﺎﯾﻼﯾﯿﺶ}."
},
{
  "id": 1705,
  "sozfa": "اﻧﺘﺨﺎب اﺗﻤﮏ",
  "soztr": "intıxa:b ätmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "اﻧﺘﺨﺎب ﮐﺮدن."
},
{
  "id": 1706,
  "sozfa": "اﻧﺘﺨﺎﺑﺎت",
  "soztr": "intıxa:ba:t",
  "türü": "ا.",
  "anlam": "اﻧﺘﺨﺎﺑﺎت، {ﺳﺎﯾﻼو}."
},
{
  "id": 1707,
  "sozfa": "اﻧﺘﺨﺎﺑﺎت ﻗﺎﻧﻮﻧﯽ",
  "soztr": "intıxa:ba:t qa:nu:nı",
  "türü": "ا.",
  "anlam": "ﻗﺎﻧﻮن اﻧﺘﺨﺎﺑﺎت."
},
{
  "id": 1708,
  "sozfa": "اﻧﺘﺨﺎﺑﺎت ﮔﭽﯿﺮﻣﮏ",
  "soztr": "intıxa:ba:t gәçirmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "اﻧﺘﺨﺎﺑﺎت ﮐﺮدن."
},
{
  "id": 1709,
  "sozfa": "اﻧﺘﺮﮐﺘﯿﮑﺎ",
  "soztr": "äntäräktika",
  "türü": "ا.",
  "anlam": "اﻧﺘﺮﮐﺘﯿﮑﺎ (ﻗﺎره اﯾﻜﮫ در ﻗﻄﺐ ﺟﻨﻮب ﻣﻮﻗﻌﯿﺖ دارد.)"
},
{
  "id": 1710,
  "sozfa": "اﻧﺘﺮﻧﯿﺖ",
  "soztr": "äntärnit",
  "türü": "ا.",
  "anlam": "اﻧﺘﺮﻧﯿﺖ."
},
{
  "id": 1711,
  "sozfa": "اﻧﺘﺼﺎب اﺗﻤﮏ",
  "soztr": "intısa:b ätmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﻧﺼﺐ ﮐﺮدن، ﺑﮫ ﮐﺎر ﮔﻤﺎردن، {ﺑﻠﻠﮫ ﻣﮏ}."
},
{
  "id": 1712,
  "sozfa": "اﻧﺘﻈﺎر",
  "soztr": "intıza:r",
  "türü": "ا.",
  "anlam": "اﻧﺘﻈﺎر."
},
{
  "id": 1713,
  "sozfa": "اﻧﺘﻈﺎر ﺑﻮﻟﻤﺎق",
  "soztr": "intıza:r bolmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "(ﺑﮫ ﮐﺴﯽ، ﺑﮫ ﭼﯿﺰی) ﻣﻨﺘﻈﺮ ﺷﺪن."
},
{
  "id": 1714,
  "sozfa": "اﻧﺘﻈﺎر اﺗﻤﮏ",
  "soztr": "intıza:r ätmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "(ﮐﺴﯽ را) ﻣﻨﺘﻈﺮ ﮐﺮدن."
},
{
  "id": 1715,
  "sozfa": "اﻧﺘﻈﺎرﻟﯿﻖ",
  "soztr": "intıza:rlıq",
  "türü": "ا.",
  "anlam": "اﻧﺘﻈﺎری."
},
{
  "id": 1716,
  "sozfa": "اﻧﺘﻘﺎد",
  "soztr": "intıqa:d",
  "türü": "ا.",
  "anlam": "اﻧﺘﻘﺎد، ﺧﺮده ﮔﯿﺮی، ﻋﯿﺐ ﺟﻮﯾﯽ، { ﺗﻨﻘﯿﺪ}."
},
{
  "id": 1717,
  "sozfa": "اﻧﺘﻘﺎد اﺗﻤﮏ",
  "soztr": "intıqa:d ätmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "(ﮐﺴﯽ را) اﻧﺘﻘﺎد ﮐﺮدن."
},
{
  "id": 1718,
  "sozfa": "اﻧﺘﻘﺎل",
  "soztr": "intıqa:l",
  "türü": "ا.",
  "anlam": "اﻧﺘﻘﺎل."
},
{
  "id": 1719,
  "sozfa": "اﻧﺘﻘﺎل ﺑﺮﻣﮏ",
  "soztr": "intıqa:l bärmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "(ﭼﯿﺰی را) اﻧﺘﻘﺎل دادن، {داﺷﺎﻣﺎق}."
},
{
  "id": 1720,
  "sozfa": "اﻧﺘﻘﺎم",
  "soztr": "intıqa:m",
  "türü": "ا.",
  "anlam": "اﻧﺘﻘﺎم، { اؤج آﻟﻤﺎق، ﻗﺼﺪ آﻟﻤﺎق، ﻋﺎرآﻟﻤﺎق}."
},
{
  "id": 1721,
  "sozfa": "اﻧﺘﻘﺎم آﻟﻤﺎق",
  "soztr": "intıqa:m a:lmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "(از ﮐﺴﯽ) اﻧﺘﻘﺎم ﮔﺮﻓﺘﻦ."
},
{
  "id": 1722,
  "sozfa": "اﻧﺘﻘﺎم ﮐﺴﯽ را آﻟﻤﺎق",
  "soztr": "intıqa:mını a:lmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "از ﮐﺴﯽ اﻧﺘﻘﺎم ﮐﺴﯽ را ﮔﺮﻓﺘﻦ {آﺧﻤﯿﺮ، اؤج}."
},
{
  "id": 1723,
  "sozfa": "اﻧﺘﮑﻠﮫ ﻣﮏ",
  "soztr": "äntäklämäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺗﻌﺎدل از دﺳﺖ دادن، ﺑﯽ ﺗﻌﺎدل ﺷﺪن."
},
{
  "id": 1724,
  "sozfa": "اﻧﺘﮫ ﻣﮏ",
  "soztr": "äntämäk",
  "türü": "ﻓﻌـ.",
  "anlam": "وﻟﮕﺮدی ﮐﺮدن."
},
{
  "id": 1725,
  "sozfa": "اﻧﺘﯿﺐ ﮔﺰﻣﮏ | اﻧﺘﯿﺐ ﯾﯚرﻣﮏ",
  "soztr": "äntib yörmäk |gäzmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) وﻟﮕﺮدی ﮐﺮدن، ٢) ﺑﺎ آواره ﮔﯽ ﮔﺸﺘﻦ."
},
{
  "id": 1726,
  "sozfa": "اﻧﺘﯿﺘﻤﮏ",
  "soztr": "äntitmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "(ﮐﺴﯽ را) ﺳﺮﮔﺮدان ﮐﺮدن، آواره ﻧﻤﻮدن."
},
{
  "id": 1727,
  "sozfa": "اﻧﺘﯿﺮﺷﻤﮏ",
  "soztr": "äntiräşmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺑﺎھﻢ وﻟﮕﺮدی ﮐﺮدن."
},
{
  "id": 1728,
  "sozfa": "اﻧﺘﯿﺮﮐﻠﮫ ﻣﮏ",
  "soztr": "äntiräklämäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺗﻠﻮ ﺗﻠﻮ ﺧﻮردن، {اﻧﺪﯾﺮه ﻣﮏ}."
},
{
  "id": 1729,
  "sozfa": "اﻧﺘﯿﺸﻤﮏ | اﻧﺘﯿﺮﮐﻠﺸﻤﮏ",
  "soztr": "änti:şmäk | äntiräkläşmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "وﻟﮕﺮدی ﮐﺮدن، ﺳﺮﮔﺮدان ﺷﺪن."
},
{
  "id": 1730,
  "sozfa": "اﻧﺘﯿﮏ",
  "soztr": "äntik",
  "türü": "ص.",
  "anlam": "اﻧﺘﯿﮏ، ﻗﺪﯾﻤﯽ، ﭼﯿﺰ اﺻﯿﻞ، (اﺷﯿﺎی) ﻋﺘﯿﻘﮫ."
},
{
  "id": 1731,
  "sozfa": "اﻧﺠﺎم I",
  "soztr": "änja:m I",
  "türü": "ا.",
  "anlam": "اﻧﺠﺎم."
},
{
  "id": 1732,
  "sozfa": "اﻧﺠﺎم ﺑﺮﻣﮏ",
  "soztr": "änja:m bärmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "اﻧﺠﺎم دادن، اﺟﺮا ﮐﺮدن."
},
{
  "id": 1733,
  "sozfa": "اﻧﺠﺎم II",
  "soztr": "änja:m II",
  "türü": "ا.",
  "anlam": "اﻓﺰار."
},
{
  "id": 1734,
  "sozfa": "اﻧﺠﺎﻣﻼﺷﺪﯾﺮﻣﺎق",
  "soztr": "änja:mlaşdırmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "١) اﻧﺠﺎم دادن، ٢) ﺳﺮ اﻧﺠﺎم دادن، ﺟﺎﺑﺠﺎ ﻧﻤﻮدن."
},
{
  "id": 1735,
  "sozfa": "اﻧﺠﻤﻦ",
  "soztr": "änjımän",
  "türü": "ا.",
  "anlam": "اﻧﺠﻤﻦ."
},
{
  "id": 1736,
  "sozfa": "اﻧﺠﻨﯿﺮ",
  "soztr": "enjınyär",
  "türü": "ا.",
  "anlam": "اﻧﺠﻨﯿﺮ، ﻣﮭﻨﺪس."
},
{
  "id": 1737,
  "sozfa": "اﻧﺠﯿﺮ",
  "soztr": "änjır",
  "türü": "ا.",
  "anlam": "ﻣﯿﻮه و درﺧﺖ اﻧﺠﯿﺮ."
},
{
  "id": 1738,
  "sozfa": "اﻧﺠﯿﻞ",
  "soztr": "injil",
  "türü": "ا.",
  "anlam": "اﻧﺠﯿﻞ (ﮐﺘﺎب ﻣﻘﺪس ﻋﯿﺴﻮﯾﺎن)."
},
{
  "id": 1739,
  "sozfa": "اﻧﭻ",
  "soztr": "inç",
  "türü": "ا.",
  "anlam": "اﻧﭻ (واﺣﺪ اﻧﺪازه ﮔﯿﺮی طﻮل)."
},
{
  "id": 1740,
  "sozfa": "اﻧﭽﻤﮫ | اﻧﭽﮫ",
  "soztr": "änçä | änçämä",
  "türü": "ق.",
  "anlam": "١) ﯾﮏ ﭼﻨﺪی، ﺧﯿﻠﯽ، ٢) (ص.) زﯾﺎد."
},
{
  "id": 1741,
  "sozfa": "اﻧﺤﺼﺎر",
  "soztr": "enhısa:r",
  "türü": "ا.",
  "anlam": "اﻧﺤﺼﺎر."
},
{
  "id": 1742,
  "sozfa": "اﻧﺪازه",
  "soztr": "ända:za",
  "türü": "ا.",
  "anlam": "١) اﻧﺪازه، ﻣﯿﺰان، ٢) ﻣﻘﺪار، ٣) ﮐﻤﯽ."
},
{
  "id": 1743,
  "sozfa": "اﻧﺪازه اﺗﻤﮏ",
  "soztr": "ända:za ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "(ﭼﯿﺰی را) اﻧﺪازه ﮐﺮدن."
},
{
  "id": 1744,
  "sozfa": "اﻧﺪازه ﺳﯿﻨﯽ آﻟﻤﺎق",
  "soztr": "ända:za:sı:nı a:lmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "اﻧﺪازه (ﭼﯿﺰی را) ﮔﺮﻓﺘﻦ."
},
{
  "id": 1745,
  "sozfa": "اﻧﺪازه ﺑﯿﻠﻦ",
  "soztr": "ända:za bılän",
  "türü": "ق.",
  "anlam": "ﺑﺎ اﻧﺪازه."
},
{
  "id": 1746,
  "sozfa": "اﻧﺪام",
  "soztr": "ända:m",
  "türü": "ا.",
  "anlam": "١) اﻧﺪام، ﺗﻦ، ﺑﺪن، ٢) ﻗﺪ و اﻧﺪام."
},
{
  "id": 1747,
  "sozfa": "اﻧﺪوﻧﯿﺰﯾﺎ",
  "soztr": "ändu:nizya",
  "türü": "ا.",
  "anlam": "اﻧﺪوﻧﯿﺰﯾﺎ (ﻧﺎم ﮐﺸﻮری در ﺟﻨﻮب ﺷﺮق آﺳﯿﺎ)."
},
{
  "id": 1748,
  "sozfa": "اﻧﺪه",
  "soztr": "ändä",
  "türü": "ا.",
  "anlam": "اﻧﺪه، ﺑﺴﺘﮫ ﻣﺎل ﺗﺠﺎرﺗﯽ."
},
{
  "id": 1749,
  "sozfa": "اﻧﺪﯾﺮﮐﻠﮫ ﻣﮏ",
  "soztr": "ändıräklämäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺗﻠﻮﺗﻠﻮ ﺧﻮردن (در ﺣﺎﻟﺖ ﻣﺴﺘﯽ و ﺑﯿﻤﺎری...) {اﻧﺘﯿﺮﮐﻠﮫ ﻣﮏ}."
},
{
  "id": 1750,
  "sozfa": "اﻧﺪﯾﺮه ﻣﮏ",
  "soztr": "ändirämäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺗﻠﻮ ﺗﻠﻮ ﺧﻮردن، ﺗﻌﺎدل ﺧﻮد را از دﺳﺖ دادن، {اﻧﺪﯾﺮﮐﻠﮫ ﻣﮏ}."
},
{
  "id": 1751,
  "sozfa": "اﻧﺪﯾﺸﮫ",
  "soztr": "ändişä",
  "türü": "ا.",
  "anlam": "اﻧﺪﯾﺸﮫ، ﻓﮑﺮ."
},
{
  "id": 1752,
  "sozfa": "اﻧﺪﯾﺸﮫ اﺗﻤﮏ",
  "soztr": "ändişä ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "در اﻧﺪﯾﺸﮫ ﭼﯿﺰی ﺑﻮدن."
},
{
  "id": 1753,
  "sozfa": "اﻧﺪﯾﮏ",
  "soztr": "ändik",
  "türü": "ا.",
  "anlam": "ﻋﺎدت."
},
{
  "id": 1754,
  "sozfa": "اﻧﺪﯾﮏ اﺗﻤﮏ",
  "soztr": "ändik ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) ﻋﺎدت ﮐﺮدن، ٢) آﻣﻮﺧﺘﮫ ﺷﺪن، {اورﻧﺸﻤﮏ}، ٣) ﻣﻌﺘﺎد ﺷﺪن {اورﻧﻤﮏ}."
},
{
  "id": 1755,
  "sozfa": "اﻧﺪﯾﮏ ﺑﻮﯾﯿﻨﭽﺎ",
  "soztr": "ändik boyunça",
  "türü": "ق.",
  "anlam": "طﺒﻖ ﻋﺎدت."
},
{
  "id": 1756,
  "sozfa": "اﻧﺪﯾﮕﺎن",
  "soztr": "ändigä:n",
  "türü": "ص.",
  "anlam": "ھﻤﻮار."
},
{
  "id": 1757,
  "sozfa": "اﻧﺪﯾﮕﺎﻧﻼﺷﻤﺎق",
  "soztr": "ändıgä:nlaşmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ھﻤﻮار ﺷﺪن."
},
{
  "id": 1758,
  "sozfa": "اﻧﺪﯾﮕﺎﻧﻼﻣﺎق",
  "soztr": "ändıgänlamaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ھﻤﻮار ﮐﺮدن."
},
{
  "id": 1759,
  "sozfa": "اﻧﺪﯾﮕﺎﻧﻠﯿﻖ",
  "soztr": "ändıgä:nlıq",
  "türü": "ا.",
  "anlam": "١) ھﻤﻮاری، ٢) زﻣﯿﻦ ھﻤﻮار."
},
{
  "id": 1760,
  "sozfa": "اﻧﺮژی",
  "soztr": "inärži",
  "türü": "ا.",
  "anlam": "اﻧﺮژی."
},
{
  "id": 1761,
  "sozfa": "اﻧﺰال",
  "soztr": "inza:l",
  "türü": "ا.",
  "anlam": "اﻧﺰال."
},
{
  "id": 1762,
  "sozfa": "اﻧﺰال ﺑﻮﻟﻤﺎق",
  "soztr": "inza:l bolmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺧﺎرج ﺷﺪن ﻣﻨﯽ."
},
{
  "id": 1763,
  "sozfa": "اﻧﺰوا",
  "soztr": "inzıwa",
  "türü": "ا.",
  "anlam": "اﻧﺰوا."
},
{
  "id": 1764,
  "sozfa": "اﻧﺰوا دا ﯾﺎﺷﺎﻣﺎق",
  "soztr": "inzıwa: da: ya:şa:maq",
  "türü": "ﻓﻌـ.",
  "anlam": "در اﻧﺰوا زﻧﺪﮔﯽ ﮐﺮدن، ﮔﻮﺷﮫ ﻧﺸﯿﻨﯽ ﮐﺮدن."
},
{
  "id": 1765,
  "sozfa": "اﻧﺲ ﺑﺮﻣﮏ",
  "soztr": "uns bärmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺗﻮﺟﮫ ﮐﺮدن، دﻗﺖ ﮐﺮدن."
},
{
  "id": 1766,
  "sozfa": "اﻧﺲ و ﺟﻦ",
  "soztr": "insujin",
  "türü": "ا.",
  "anlam": "اﻧﺲ و ﺟﻦ."
},
{
  "id": 1767,
  "sozfa": "اﻧﺴﺎن",
  "soztr": "insa:n",
  "türü": "ا.",
  "anlam": "اﻧﺴﺎن، ﺑﺸﺮ، آدم."
},
{
  "id": 1768,
  "sozfa": "اﻧﺴﺎن ﭘﺮور",
  "soztr": "insa:npärwär",
  "türü": "ص.",
  "anlam": "اﻧﺴﺎن ﭘﺮور."
},
{
  "id": 1769,
  "sozfa": "اﻧﺴﺎﻧﭽﯿﻠﯿﻖ",
  "soztr": "insa:nçılıq",
  "türü": "ا.",
  "anlam": "اﻧﺴﺎﻧﯿﺖ، آدﻣﮕﺮی."
},
{
  "id": 1770,
  "sozfa": "اﻧﺴﺎﻧﯿﺖ",
  "soztr": "insa:nıyät",
  "türü": "ا.",
  "anlam": "١) اﻧﺴﺎﻧﯿﺖ، ﺑﻨﯽ ﺑﺸﺮ، ٢) اﻧﺴﺎﻧﯿﺖ، ﻓﻀﯿﻠﺖ اﻧﺴﺎﻧﯽ."
},
{
  "id": 1771,
  "sozfa": "اﻧﺴﺘﯿﺘﻮت",
  "soztr": "änıstitu:t",
  "türü": "ا.",
  "anlam": "اﻧﺴﺘﯿﺘﻮت."
},
{
  "id": 1772,
  "sozfa": "اﻧﺴﯿﮑﻠﻮﭘﯿﺪی",
  "soztr": "ensiklupidi",
  "türü": "ا.",
  "anlam": "داﯾﺮة اﻟﻤﻌﺎرف."
},
{
  "id": 1773,
  "sozfa": "اﻧﺸﺄ",
  "soztr": "inşa",
  "türü": "ا.",
  "anlam": "اﻧﺸﺄ."
},
{
  "id": 1774,
  "sozfa": "اﻧﺸﺄ ﯾﺎزﻣﺎق",
  "soztr": "inşa ya:zmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "اﻧﺸﺎ ﻧﻮﺷﺘﻦ."
},
{
  "id": 1775,
  "sozfa": "اﻧﺸﺄ ﷲ",
  "soztr": "inşa:alla:h",
  "türü": "ا.",
  "anlam": "اﻧﺸﺄ ﷲ."
},
{
  "id": 1776,
  "sozfa": "اﻧﺼﺎر",
  "soztr": "änsa:r",
  "türü": "ا.",
  "anlam": "اﻧﺼﺎر."
},
{
  "id": 1777,
  "sozfa": "اﻧﺼﺎف",
  "soztr": "insa:f",
  "türü": "ا.",
  "anlam": "اﻧﺼﺎف."
},
{
  "id": 1778,
  "sozfa": "اﻧﺼﺎف اﺗﻤﮏ",
  "soztr": "insa:f ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "اﻧﺼﺎف ﮐﺮدن."
},
{
  "id": 1779,
  "sozfa": "اﻧﺼﺎﻓﮫ ﮔﻠﻤﮏ",
  "soztr": "insa:fa gәlmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺑﮫ اﻧﺼﺎف آﻣﺪن."
},
{
  "id": 1780,
  "sozfa": "اﻧﺼﺎﻓﺴﯿﺰ",
  "soztr": "insa:fsız",
  "türü": "ص.",
  "anlam": "ﺑﯽ اﻧﺼﺎف."
},
{
  "id": 1781,
  "sozfa": "اﻧﺼﺎﻓﺴﯿﺰﻟﯿﻖ",
  "soztr": "insa:fsızlıq",
  "türü": "ا.",
  "anlam": "ﺑﯽ اﻧﺼﺎﻓﯽ."
},
{
  "id": 1782,
  "sozfa": "اﻧﺼﺎﻓﻠﯽ",
  "soztr": "insa:flı",
  "türü": "ص.",
  "anlam": "ﺑﺎ اﻧﺼﺎف."
},
{
  "id": 1783,
  "sozfa": "اﻧﺼﺎﻓﻠﯿﻠﯿﻖ",
  "soztr": "insa:flılıq",
  "türü": "ا.",
  "anlam": "ﺑﺎ اﻧﺼﺎﻓﯽ."
},
{
  "id": 1784,
  "sozfa": "اﻧﻈﺒﺎط",
  "soztr": "inzıba:t",
  "türü": "ا.",
  "anlam": "اﻧﻈﺒﺎط، ﻧﻈﻢ و دﺳﭙﻠﯿﻦ."
},
{
  "id": 1785,
  "sozfa": "اﻧﻌﺎم",
  "soztr": "in’a:m",
  "türü": "ا.",
  "anlam": "اﻧﻌﺎم، ﺑﺨﺸﺶ، ﭘﺎداش، ﭘﻮﻟﯽ ﮐﮫ ﻋﻼوه ﺑﺮ ﻣﺰد ﺑﮫ ﮐﺴﯽ داده ﻣﯿﺸﻮد."
},
{
  "id": 1786,
  "sozfa": "اﻧﻔﺠﺎر",
  "soztr": "infıja:r",
  "türü": "ا.",
  "anlam": "اﻧﻔﺠﺎر، { ﯾﺎرﯾﻠﯿﯿﺶ، ﭘﺎرﺗﻼﯾﯿﺶ}."
},
{
  "id": 1787,
  "sozfa": "اﻧﻔﺠﺎر اﺗﻤﮏ",
  "soztr": "infıja:r ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "اﻧﻔﺠﺎر ﮐﺮدن."
},
{
  "id": 1788,
  "sozfa": "اﻧﻘﻼب",
  "soztr": "inqıla:b",
  "türü": "ا.",
  "anlam": "اﻧﻘﻼب."
},
{
  "id": 1789,
  "sozfa": "اﻧﻘﻼﺑﭽﯽ",
  "soztr": "inqıla:bçı",
  "türü": "ا.",
  "anlam": "اﻧﻘﻼﺑﯽ، ﺷﻮرﺷﯽ."
},
{
  "id": 1790,
  "sozfa": "اﻧﮑﺎر اﺗﻤﮏ",
  "soztr": "inkä:r ätmәk",
  "türü": "ا.",
  "anlam": "اﻧﮑﺎر ﮐﺮدن، { ﻣﻨﮑﺮ}."
},
{
  "id": 1791,
  "sozfa": "اﻧﮕﺮﻧﻤﮏ",
  "soztr": "äňränmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺿﺠﮫ ﮐﺸﯿﺪن، زاری ﮐﺮدن."
},
{
  "id": 1792,
  "sozfa": "اﻧﮕﺮه",
  "soztr": "äňrä",
  "türü": "ا.، ص.",
  "anlam": "وﺳﻮاس، ﻋﯿﺒﺠﻮ، زرزری، {اﯾﻨﺠﯿﻖ}."
},
{
  "id": 1793,
  "sozfa": "اﻧﮕﺮه ﻣﺰ",
  "soztr": "äňrämäz",
  "türü": "ا.",
  "anlam": "ﮔﻮﺳﻔﻨﺪ ﺷﺶ ﺳﺎﻟﮫ."
},
{
  "id": 1794,
  "sozfa": "اﻧﮕﺮه ﻣﮏ",
  "soztr": "äňrämäk",
  "türü": "ﻓﻌـ.",
  "anlam": "زاری و ﺗﻀﺮع ﮐﺮدن."
},
{
  "id": 1795,
  "sozfa": "اﻧﮕﺴﯽ",
  "soztr": "äňsı",
  "türü": "ا.",
  "anlam": "(ﻗﺎﻟﯿﻦ ﯾﺎ ﻧﻤﺪ ﭘﺸﺖ دروازه آﻻﭼﯿﻖ)."
},
{
  "id": 1796,
  "sozfa": "اﻧﮕﺸﮫ ﺷﯿﮏ",
  "soztr": "äňşäşik",
  "türü": "ا.",
  "anlam": "ﻓﺮﯾﺎد و ﻓﻐﺎن."
},
{
  "id": 1797,
  "sozfa": "اﻧﮕﺸﮫ ﻣﮏ",
  "soztr": "äňşämäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﻓﻐﺎن ﮐﺮدن، ﻧﺎﻟﮫ و زاری ﮐﺮدن."
},
{
  "id": 1798,
  "sozfa": "اﻧﮕﮏ",
  "soztr": "äňäk",
  "türü": "ا.",
  "anlam": "زﻧخ، اﻻﺷﮫ."
},
{
  "id": 1799,
  "sozfa": "اﻧﮕﮏ آﺗﻤﺎق",
  "soztr": "äňäk a:tmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺟﺎن ﮐﻨﺪن، در ﺣﺎﻟﺖ ﻧﺰع ﺑﻮدن."
},
{
  "id": 1800,
  "sozfa": "اﻧﮕﮕﮫ ﮔﯿﻨﮫ ﺟﺎﻧﮓ ﺗﺎﻗﯿﻠﻤﺎق",
  "soztr": "äňäginә ja:ň ta:qı:lmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺣﺮاﻓﯽ ﮐﺮدن، ﭘﺮﺣﺮﻓﯽ ﮐﺮدن."
},
{
  "id": 1801,
  "sozfa": "اﻧﮕﮑﻠﺸﻤﮏ",
  "soztr": "äňäkläşmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﻣﻨﺎﻗﺸﮫ ﮐﺮدن."
},
{
  "id": 1802,
  "sozfa": "اﻧﮕﮕﮫ ره",
  "soztr": "äňňärä",
  "türü": "ا.",
  "anlam": "اﻧﮕﺎره، (زﻣﯿﻨﯽ ﮐﮫ ﺑﻌﺪ از درو ﮐﺮدن ﮔﻨﺪم وﯾﺎ ﺟﻮ ﺑﺎﻗﯽ ﻣﯿﻤﺎﻧﺪ.)"
},
{
  "id": 1803,
  "sozfa": "اﻧﮕﻠﺴﺘﺎن",
  "soztr": "eňlısta:n",
  "türü": "ا.",
  "anlam": "اﻧﮕﻠﺴﺘﺎن، ﺑﺮﯾﺘﺎﻧﯿﺎ (ﻧﺎم ﮐﺸﻮری در ﻏﺮب اروﭘﺎ)."
},
{
  "id": 1804,
  "sozfa": "اﻧﮕﻠﯿﺲ",
  "soztr": "eňlis",
  "türü": "ا.",
  "anlam": "اﻧﮕﻠﯿﺲ."
},
{
  "id": 1805,
  "sozfa": "اﻧﮕﻤﮏ",
  "soztr": "äňmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "1) ﺧﻢ ﮐﺮدن، ٢) ﺑﮫ طﺮف ﭼﯿﺰی ﺑﮫ ﺷﺘﺎب دوﯾﺪن."
},
{
  "id": 1806,
  "sozfa": "ﺑﺎش اﻧﮕﻤﮏ",
  "soztr": "ba:ş äňmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "(ﺑﮫ ﮐﺴﯽ) ﺗﺴﻠﯿﻢ ﺷﺪن، ﺗﻌﻈﯿﻢ ﮐﺮدن."
},
{
  "id": 1807,
  "sozfa": "اﻧﮕﻮﻻ",
  "soztr": "äňu:la",
  "türü": "ا.",
  "anlam": "اﻧﮕﻮﻻ (ﮐﺸﻮری در اﻓﺮﯾﻘﺎی ﺟﻨﻮب ﻏﺮﺑﯽ)."
},
{
  "id": 1808,
  "sozfa": "اﻧﮕﯿﻠﻤﮏ",
  "soztr": "äňilmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺧﻢ ﺷﺪن."
},
{
  "id": 1809,
  "sozfa": "اﻧﮫ",
  "soztr": "änä",
  "türü": "ا.",
  "anlam": "١) ﻣﺎدر، {اﺟﮫ}، ٢) ﻣﺎدری."
},
{
  "id": 1810,
  "sozfa": "اﻧﮫ دن ﺑﻮﻟﻤﺎق",
  "soztr": "änä dәn bolmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "از ﻣﺎدر ﺗﻮﻟﺪ ﺷﺪن."
},
{
  "id": 1811,
  "sozfa": "اﻧﮫ دۆﻏﻤﺎ",
  "soztr": "änädoğma",
  "türü": "ص.",
  "anlam": "ﻣﺎدر زاد، { اﻧﮫ دوﻏﯿﻢ}."
},
{
  "id": 1812,
  "sozfa": "اﻧﮫ ﺳﻮﯾﺪی",
  "soztr": "änä süydi",
  "türü": "ا.",
  "anlam": "ﺷﯿﺮ ﻣﺎدر."
},
{
  "id": 1813,
  "sozfa": "اﻧﮫ ﺳﯿﺰ",
  "soztr": "änäsız",
  "türü": "ص.",
  "anlam": "ﺑﯽ ﻣﺎدر، ﯾﺘﯿﻢ."
},
{
  "id": 1814,
  "sozfa": "اﻧﮫ ﮐﯽ",
  "soztr": "änäkı",
  "türü": "ا.",
  "anlam": "داﯾﮫ."
},
{
  "id": 1815,
  "sozfa": "اﻧﮫ ﻟﯿﮏ",
  "soztr": "änälık",
  "türü": "ا.",
  "anlam": "١) داﯾﮫ، ٢) ﻧﺎ ﻣﺎدری، ٣) (ق.) ﻣﺎدراﻧﮫ."
},
{
  "id": 1816,
  "sozfa": "اﻧﮫ وطﻦ",
  "soztr": "änä wätän",
  "türü": "ا.",
  "anlam": "ﻣﺎدر وطﻦ، {اﻧﮫ ﯾﻮرت}."
},
{
  "id": 1817,
  "sozfa": "اﻧﮫ ﯾﻮرت",
  "soztr": "änä yu:rt",
  "türü": "ا.",
  "anlam": "ﻣﺎدر وطﻦ، {اﻧﮫ وطﻦ}."
},
{
  "id": 1818,
  "sozfa": "اواراﻣﭽﯿﻠﯿﻖ",
  "soztr": "uwara:mçıliq",
  "türü": "ا.",
  "anlam": "ﺑﯽ ﭘﺮواﯾﯽ."
},
{
  "id": 1819,
  "sozfa": "اوﭘﺮا",
  "soztr": "opära",
  "türü": "ا.",
  "anlam": "اوﭘﺮا."
},
{
  "id": 1820,
  "sozfa": "اۇﺗﺎﻧﻤﺎزاق",
  "soztr": "utanmazaq",
  "türü": "ص.",
  "anlam": "ﺑﯽ ﺷﺮم، ﺑﯽ ﺣﯿﺎ، ﮔﺴﺘﺎخ."
},
{
  "id": 1821,
  "sozfa": "اۇﺗﺎﻧﻤﺎق",
  "soztr": "utanmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "١) ﺷﺮم ﮐﺮدن، ﺣﯿﺎ ﮐﺮدن، ٢) ﺧﺠﺎﻟﺖ ﮐﺸﯿﺪن."
},
{
  "id": 1822,
  "sozfa": "اوﺗﻐﺎﺷﻤﺎق",
  "soztr": "u:tğaşmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "١) ﺑﮭﻢ ﭘﯿﻮﺳﺘﻦ، ﻣﺘﺤﺪ ﺷﺪن، ٢) ﺑﺎھﻢ ﺑﺎ ﺷﺘﺎب رﻓﺘﻦ."
},
{
  "id": 1823,
  "sozfa": "اوﺗﻐﺎﻣﺎق",
  "soztr": "u:tğamaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺑﺎ ﺷﺘﺎب رﻓﺘﻦ، ﺑﺎ ﻋﺠﻠﮫ رﻓﺘﻦ."
},
{
  "id": 1824,
  "sozfa": "اوﺗﻮرﯾﺘﮫ",
  "soztr": "uturitä",
  "türü": "ا.",
  "anlam": "اوﺗﻮرﯾﺘﮫ، اﻋﺘﺒﺎر."
},
{
  "id": 1825,
  "sozfa": "اوﺗﻮﻣﺎت",
  "soztr": "utuma:t",
  "türü": "ص.",
  "anlam": "اوﺗﻮﻣﺎت."
},
{
  "id": 1826,
  "sozfa": "اوﺗﻮﻣﺎﺗﯿﮏ",
  "soztr": "utuma:tik",
  "türü": "ق.",
  "anlam": "اوﺗﻮﻣﺎﺗﯿﮏ."
},
{
  "id": 1827,
  "sozfa": "اوج I",
  "soztr": "u:j I",
  "türü": "ص.",
  "anlam": "ﺧﻮب، ﺳﻼﻣﺖ."
},
{
  "id": 1828,
  "sozfa": "اوج II",
  "soztr": "u:j II",
  "türü": "ا.",
  "anlam": "ﻧﻮک، ﺳﺮﯾﺎ آﺧﺮ (ﭼﯿﺰی)، ﮐﻨﺎر ﭼﯿﺰی."
},
{
  "id": 1829,
  "sozfa": "اوج ﻏﯿﺮاﻗﺴﯿﺰﻟﯿﻖ",
  "soztr": "u:j ğayraqsız:lıq",
  "türü": "ا.",
  "anlam": "ﺑﯿﮑﺮاﻧﮕﯽ."
},
{
  "id": 1830,
  "sozfa": "اوﺟﺴﯿﺰ",
  "soztr": "u:jsız",
  "türü": "ص.",
  "anlam": "ﺑﯽ ﻧﻮک (ﺧﻨﺠﺮ، ﺷﻤﺸﯿﺮ، ﮐﺎرد...)."
},
{
  "id": 1831,
  "sozfa": "اوﺟﺸﻤﮏ",
  "soztr": "u:jäşmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺑﺎ ﻗﻮت ﺷﺪن."
},
{
  "id": 1832,
  "sozfa": "اوﺟﻼﻣﺎق",
  "soztr": "u:jlamaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺳﺮﮐﺮدن ﺗﺎر."
},
{
  "id": 1833,
  "sozfa": "اوﺟﻠﻤﮏ",
  "soztr": "u:jälmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺑﮭﺘﺮ ﺷﺪن، زﯾﺎد ﺗﺮ ﺷﺪن، ﺑﻠﻨﺪ ﺗﺮ ﺷﺪن، اوج ﮔﺮﻓﺘﻦ."
},
{
  "id": 1834,
  "sozfa": "اوﺟﻠﯽ",
  "soztr": "u:jlı",
  "türü": "ص.",
  "anlam": "ﻧﻮﮐﺪار."
},
{
  "id": 1835,
  "sozfa": "اوﺟﯿﮑﻤﮏ",
  "soztr": "öjikmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺧﻮﺑﺘﺮ ﺷﺪن، ﺷﮕﻮﻓﺎ ﺷﺪن."
},
{
  "id": 1836,
  "sozfa": "اۇوﯾﭻ",
  "soztr": "uwıç",
  "türü": "ا.",
  "anlam": "ﮔﻮﺳﻔﻨﺪ ﺳﮫ ﺳﺎﻟﮫ."
},
{
  "id": 1837,
  "sozfa": "اوﺧﻼﺗﻤﺎق",
  "soztr": "u:xlatmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺧﻮاﺑﺎﻧﯿﺪن، ﺧﻮاب دادن."
},
{
  "id": 1838,
  "sozfa": "اوﺧﻼق",
  "soztr": "u:xlaq",
  "türü": "ص.",
  "anlam": "ﺧﻮاب آﻟﻮد، زﯾﺎد ﺧﻮاب ﮐﻨﻨﺪه."
},
{
  "id": 1839,
  "sozfa": "اوﺧﻼﺷﻤﺎق",
  "soztr": "u:xlasmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﯾﮑﺠﺎﯾﯽ ﺧﻮاﺑﯿﺪن."
},
{
  "id": 1840,
  "sozfa": "اوﺧﻼﻣﺎق",
  "soztr": "o:xlamaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺧﻮاﺑﯿﺪن."
},
{
  "id": 1841,
  "sozfa": "اور I",
  "soztr": "u:r I",
  "türü": "ا.",
  "anlam": "طﺮف، ﺳﻤﺖ."
},
{
  "id": 1842,
  "sozfa": "اور II",
  "soztr": "u:r II",
  "türü": "ا.",
  "anlam": "ﺳﻮر."
},
{
  "id": 1843,
  "sozfa": "اور طﺮﻓﯿﻨﯽ ﺗﺎﭘﻤﺎق",
  "soztr": "u:r tarafını ta:pmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "راه ﺣﻞ ﻣﺸﮑﻠﯽ (ﭼﯿﺰی | ﮐﺴﯽ ) را ﭘﯿﺪا ﮐﺮدن."
},
{
  "id": 1844,
  "sozfa": "اوراﺗﻤﺎق I",
  "soztr": "u:ratmaq I",
  "türü": "ﻓﻌـ.",
  "anlam": "ﻣﺸﺎﯾﻌﺖ ﮐﺮدن، {اوﻏﺮاﺗﻤﺎق}."
},
{
  "id": 1845,
  "sozfa": "اوراﺗﻤﺎق II",
  "soztr": "u:ratmaq II",
  "türü": "ﻓﻌـ.",
  "anlam": "ﻣﯿﺪه ﮐﺮدن."
},
{
  "id": 1846,
  "sozfa": "اورام",
  "soztr": "u:ram",
  "türü": "ص.",
  "anlam": "ﻣﯿﺪه."
},
{
  "id": 1847,
  "sozfa": "اورام - اورام",
  "soztr": "u:ram - u:ram",
  "türü": "ص.",
  "anlam": "ﻣﯿﺪه، ﻣﯿﺪه."
},
{
  "id": 1848,
  "sozfa": "اورام - اورام اﺗﻤﮏ",
  "soztr": "u:ram - u:ram ätmәk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﭼﯿﺰی را ﻣﯿﺪه ﻣﯿﺪه ﮐﺮدن."
},
{
  "id": 1849,
  "sozfa": "اوراﻣﺎق",
  "soztr": "u:ramaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﻋﺰﯾﻤﺖ ﮐﺮدن، {اوﻏﺮاﻣﺎق}."
},
{
  "id": 1850,
  "sozfa": "اوراﻧﻤﺎق",
  "soztr": "u:ranmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﻣﯿﺪه ﺷﺪن."
},
{
  "id": 1851,
  "sozfa": "اوراﻧﻮس",
  "soztr": "oranus",
  "türü": "ا.",
  "anlam": "اوراﻧﻮس (ﺳﯿﺎره‌ﯾﯽ در ﻧﻈﺎم ﺷﻤﺲ)."
},
{
  "id": 1852,
  "sozfa": "اوراﻧﯿﻮم",
  "soztr": "uraniyum",
  "türü": "ا.",
  "anlam": "اوراﻧﯿﻮم (ﻓﻠﺰی اﺳﺖ ﺑﮫ رﻧﮓ ﺳﭙﯿﺪ و ﺳﺨﺖ)."
},
{
  "id": 1853,
  "sozfa": "اورت",
  "soztr": "o:rt",
  "türü": "ا.",
  "anlam": "ﻟﻮﭘﮫ."
},
{
  "id": 1854,
  "sozfa": "اورﺗﻼﻣﺎق",
  "soztr": "u:rtlamaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﻟﻮﭘﮫ ﮐﺮدن (آب...)."
},
{
  "id": 1855,
  "sozfa": "اورﺗﻮﭘﯿﺪی",
  "soztr": "u:rtopedi",
  "türü": "ا.",
  "anlam": "اورﺗﻮﭘﯿﺪی."
},
{
  "id": 1856,
  "sozfa": "اورﻻﺷﺪﯾﺮﻣﺎق",
  "soztr": "u:rlaştırmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﮔﭗ دادن، ﺗﺮﻏﯿﺐ ﮐﺮدن، ﺗﺸﻮﯾﻖ ﮐﺮدن."
},
{
  "id": 1857,
  "sozfa": "اورﻻﺷﻤﺎق",
  "soztr": "u:rlaşmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺑﺎھﻢ ﺗﻮاﻓﻖ ﮐﺮدن."
},
{
  "id": 1858,
  "sozfa": "اورﻻﻣﺎق",
  "soztr": "u:rlamaq",
  "türü": "ﻓﻌـ.",
  "anlam": "١) ﺗﺸﻮﯾﻖ ﮐﺮدن، ٢) ﺑﮫ راه درﺳﺖ ھﺪاﯾﺖ ﮐﺮدن."
},
{
  "id": 1859,
  "sozfa": "اورﻧﺠﮫ",
  "soztr": "u:ränjä",
  "türü": "ا.",
  "anlam": "ﺗﺎزه اورﻧﺠﮫ: ﻧﻮآﻣﻮز."
},
{
  "id": 1860,
  "sozfa": "اورﻧﺸﺪﯾﺮﻣﮏ",
  "soztr": "u:ränşdirmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "اھﻠﯽ ﺳﺎﺧﺘﻦ، ﻋﺎدت دادن."
},
{
  "id": 1861,
  "sozfa": "اورﻧﺸﻤﮏ",
  "soztr": "u:ränşmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﻋﺎدت ﮐﺮدن، آﻣﻮﺧﺘﮫ ﺷﺪن، {اﻧﺪﯾﮏ اﺗﻤﮏ}."
},
{
  "id": 1862,
  "sozfa": "اورﻧﺸﻦ",
  "soztr": "u:ränşän",
  "türü": "ص.",
  "anlam": "ﻣﺄﻧﻮس، ﻋﺎدت ﮐﺮده."
},
{
  "id": 1863,
  "sozfa": "اورﻧﻤﮏ",
  "soztr": "u:ränmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) آﻣﻮﺧﺘﻦ، ﯾﺎد ﮔﺮﻓﺘﻦ، ٢) ﻋﺎدت ﮐﺮدن، {اوره ﻧﯿﺶ}."
},
{
  "id": 1864,
  "sozfa": "اوروﮔﻮای",
  "soztr": "uruguway",
  "türü": "ا.",
  "anlam": "اوروﮔﻮای (ﻧﺎم ﮐﺸﻮری در اﻣﺮﯾﮑﺎی ﺟﻨﻮﺑﯽ)."
},
{
  "id": 1865,
  "sozfa": "اوره ﺗﻤﮏ",
  "soztr": "u:rätmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) ﯾﺎد دادن، ٢) ﻋﺎدت دادن، ﻣﻌﺘﺎد ﺳﺎﺧﺘﻦ."
},
{
  "id": 1866,
  "sozfa": "اوره دﯾﺠﯽ",
  "soztr": "u:rädıji",
  "türü": "ا.",
  "anlam": "١) ﻣﻌﻠﻢ، آﻣﻮزﮔﺎر، ٢) (ص.) آﻣﻮزﻧﺪه."
},
{
  "id": 1867,
  "sozfa": "اوره ﻧﻦ",
  "soztr": "u:ränän",
  "türü": "ص.",
  "anlam": "١) آﻣﻮﺧﺘﮫ، ٢) ﻣﻌﺘﺎد."
},
{
  "id": 1868,
  "sozfa": "اوروﮔﻮای",
  "soztr": "urugway",
  "türü": "ا.ﻣﮑـ.",
  "anlam": "اوروﮔﻮای (ﻧﺎم ﮐﺸﻮری در اﻣﺮﯾﮑﺎی ﺟﻨﻮﺑﯽ)."
},
{
  "id": 1869,
  "sozfa": "اورﯾﻠﺸﯿﮏ",
  "soztr": "u:rilşik",
  "türü": "ا.",
  "anlam": "١) ﺗﺤﻮل، ﺗﻐﯿﯿﺮ، ٢) ﺗﻐﯿﯿﺮ رژﯾﻢ. {اوزﮔﺮﯾﺶ}."
},
{
  "id": 1870,
  "sozfa": "اورﯾﻠﻤﮏ",
  "soztr": "u:rilmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) ﺑﺮﮔﺸﺘﻦ، ٢) ﺗﺒﺪﯾﻞ ﺷﺪن، ﺗﻌﻮﯾﺾ ﺷﺪن، ٣) ﮔﺎز ﺧﻮردن."
},
{
  "id": 1871,
  "sozfa": "اورﯾﻢ",
  "soztr": "u:rım",
  "türü": "ا.",
  "anlam": "١) ﮔﻮﻻﯾﯽ، ﮐﺞ ﮔﺮدﺷﯽ، ٢) (ق.) ﭼﺮﺧﺶ."
},
{
  "id": 1872,
  "sozfa": "اوزون",
  "soztr": "uzun",
  "türü": "ا.",
  "anlam": "اوزون."
},
{
  "id": 1873,
  "sozfa": "اوﺳﺎر",
  "soztr": "u:sar",
  "türü": "ا.",
  "anlam": "اﻓﺴﺎر."
},
{
  "id": 1874,
  "sozfa": "اوﺳﺎرﺳﯿﺰ",
  "soztr": "u:sarsız",
  "türü": "ص.",
  "anlam": "ﺑﯽ اﻓﺴﺎر."
},
{
  "id": 1875,
  "sozfa": "اوﺳﺎرﻻﻣﺎق",
  "soztr": "u:sarlamaq",
  "türü": "ﻓﻌـ.",
  "anlam": "اﻓﺴﺎر ﮐﺮدن."
},
{
  "id": 1876,
  "sozfa": "اوﺳﺎرﻻﻧﻤﺎق",
  "soztr": "u:sarlanmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "اﻓﺴﺎر ﺷﺪن."
},
{
  "id": 1877,
  "sozfa": "اوﺳﻤﮏ I",
  "soztr": "u:smäk I",
  "türü": "ﻓﻌـ.",
  "anlam": "١) وزﯾﺪن (ﺑﺎد ﻣﻼﯾﻢ)، ٢) ﺑﺎد دادن ﻏﻠﮫ."
},
{
  "id": 1878,
  "sozfa": "اوﺳﻤﮏ II",
  "soztr": "u:smäk II",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺑﮫ ﺣﺎﻻت ﻣﺨﺘﻠﻒ درآﻣﺪن، رﻧﮕﺎرﻧﮓ ﺷﺪن، ﻣﺘﻠﻮن ﺷﺪن."
},
{
  "id": 1879,
  "sozfa": "اوﺳﻤﮏ III",
  "soztr": "u:smäk III",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺑﺮﺧﺎﺳﺘﻦ."
},
{
  "id": 1880,
  "sozfa": "اوﺳﯿﺮﻏﺎﻣﺎق",
  "soztr": "u:sırğamaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺿﻌﻒ ﮐﺮدن، از ﺣﺎل رﻓﺘﻦ."
},
{
  "id": 1881,
  "sozfa": "اوﺳﯿﻤﻼﻣﺎق",
  "soztr": "u:sımlamaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﻧﻮازش ﮐﺮدن."
},
{
  "id": 1882,
  "sozfa": "اوﺳﯿﻦ",
  "soztr": "u:sın",
  "türü": "ا.",
  "anlam": "ﻣﻮج (ﺳﺒﺰه)."
},
{
  "id": 1883,
  "sozfa": "اوﺷﺎر",
  "soztr": "awşa:r",
  "türü": "ا.",
  "anlam": "اﻓﺸﺎر (ﻧﺎم ﯾﮑﯽ از ﻗﺒﺎﯾﻞ ﺑﯿﺴﺖ و ﭼﮭﺎر ﮔﺎﻧﮫ ﺗﺮﮐﻤﻨﮭﺎ)، {اﻓﺸﺎر}."
},
{
  "id": 1884,
  "sozfa": "اوﺻﺎف",
  "soztr": "awsa:f",
  "türü": "ا.",
  "anlam": "اوﺻﺎف، ﺻﻔﺘﮭﺎ."
},
{
  "id": 1885,
  "sozfa": "اوﺿﺎع",
  "soztr": "awza",
  "türü": "ا.",
  "anlam": "اوﺿﺎع، ﺟﺮﯾﺎﻧﺎت، اﺣﻮال."
},
{
  "id": 1886,
  "sozfa": "اوغ",
  "soztr": "u:ğ",
  "türü": "ا.",
  "anlam": "ﺗﯿﺮ ﺧﺮﮔﺎه، ﭼﻮب ﺳﻘﻒ آﻻﭼﯿﻖ، {اوق}."
},
{
  "id": 1887,
  "sozfa": "اوﻏﻼﻣﺎق",
  "soztr": "u:ğlamaq",
  "türü": "ﻓﻌـ.",
  "anlam": "اوﻏﯽ اوﻏﻼﻣﺎق: ﺗﯿﺮ ﺧﺮﮔﺎه را ﻧﺼﺐ ﮐﺮدن."
},
{
  "id": 1888,
  "sozfa": "اوﻗﺎت",
  "soztr": "äwqa:t",
  "türü": "ا.",
  "anlam": "ﻏﺬا، ﯾﮏ وﻗﺖ ﻏﺬا."
},
{
  "id": 1889,
  "sozfa": "اوﻗﺎت ﮔﺆرﻣﮏ",
  "soztr": "äwqa:t gö:rmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﮔﺬران ﮐﺮدن."
},
{
  "id": 1890,
  "sozfa": "اوﻗﺎت - آﻏﺎچ",
  "soztr": "äwqa:t-ağaç",
  "türü": "ا.",
  "anlam": "وﺳﯿﻠﮫ ﻣﻌﺎش."
},
{
  "id": 1891,
  "sozfa": "اوﻗﺎﻻﻣﺎق",
  "soztr": "u:qalamaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﻣﺎﻟﺶ دادن، ﻣﺴﺎژ دادن."
},
{
  "id": 1892,
  "sozfa": "اوﻗﯽ",
  "soztr": "u:qı",
  "türü": "ا.",
  "anlam": "ﺧﻮاب."
},
{
  "id": 1893,
  "sozfa": "اوﻗﯿﺴﯿﺰ",
  "soztr": "u:qısız",
  "türü": "ص.",
  "anlam": "ﺑﯿﺨﻮاب."
},
{
  "id": 1894,
  "sozfa": "اوﻗﯿﺴﯿﺰﻟﯿﻖ",
  "soztr": "u:qısızlıq",
  "türü": "ا.",
  "anlam": "ﺑﯿﺨﻮاﺑﯽ."
},
{
  "id": 1895,
  "sozfa": "اوﮐﺮاﯾﻦ",
  "soztr": "ukrayn",
  "türü": "ا.ﻣﮑـ.",
  "anlam": "اوﮐﺮاﯾﻦ (ﻧﺎم ﮐﺸﻮری در اروﭘﺎی ﺷﺮﻗﯽ)."
},
{
  "id": 1896,
  "sozfa": "اوﮔﺎﻧﺪا",
  "soztr": "uganda",
  "türü": "ا.ﻣﮑـ.",
  "anlam": "اوﮔﺎﻧﺪا (ﻧﺎم ﮐﺸﻮری در اﻓﺮﯾﻘﺎ)."
},
{
  "id": 1897,
  "sozfa": "اوﮔﯽ",
  "soztr": "u:gı",
  "türü": "ا.",
  "anlam": "ﻣﺪح، ﺗﻮﺻﯿﻒ، ﻣﺪﺣﯿﮫ."
},
{
  "id": 1898,
  "sozfa": "اوﮔﯿﺖ",
  "soztr": "u:git",
  "türü": "ا.",
  "anlam": "ﻧﺼﯿﺤﺖ، ﭘﻨﺪ، {اۇوﯾﺖ}."
},
{
  "id": 1899,
  "sozfa": "اوﻻد",
  "soztr": "äwla:d",
  "türü": "ا.",
  "anlam": "اوﻻد، ﻓﺮزﻧﺪ."
},
{
  "id": 1900,
  "sozfa": "اوﻻدﺳﯿﺰ",
  "soztr": "äwla:dsız",
  "türü": "ص.",
  "anlam": "ﺑﯽ اوﻻد."
},
{
  "id": 1901,
  "sozfa": "اوﻻدﻟﯽ",
  "soztr": "äwla:dlı",
  "türü": "ص.",
  "anlam": "ﺑﺎ اوﻻد، ﺑﺎ ﻓﺮزﻧﺪ."
},
{
  "id": 1902,
  "sozfa": "اوﻻق",
  "soztr": "u:laq",
  "türü": "ا.",
  "anlam": "ﺑﺰﻏﺎﻟﮫ، {اۆﻏﻼق}."
},
{
  "id": 1903,
  "sozfa": "اوﻟﺘﺮاﺳﻮﻧﺪ",
  "soztr": "u:ltıra:sund",
  "türü": "ا.",
  "anlam": "اوﻟﺘﺮاﺳﻮﻧﺪ (آﻟﺖ ﺗﺨﻨﯿﮑﯽ ﮐﮫ ﺑﺮای ﻣﻌﺎﯾﻨﺎت ﺗﻠﻮﯾﺰﯾﻮﻧﯽ ﺻﺤﯽ اﺳﺘﻔﺎده ﻣﯿﺸﻮد)."
},
{
  "id": 1904,
  "sozfa": "اوﻟﺘﯿﻤﺎﺗﻮم",
  "soztr": "ultima:tu:m",
  "türü": "ا.",
  "anlam": "اوﻟﺘﯿﻤﺎﺗﻮم، اﺗﻤﺎم ﺣﺠﺖ."
},
{
  "id": 1905,
  "sozfa": "اوﻟﻤﭙﯿﺎ",
  "soztr": "ulämpıya",
  "türü": "ا.",
  "anlam": "اوﻟﻤﭙﯿﺎ."
},
{
  "id": 1906,
  "sozfa": "اوﻟﯿﺎ",
  "soztr": "äwlıya",
  "türü": "ا.",
  "anlam": "١) وﻟﯽ، اوﻟﯿﺎ، {أرﻧﻠﺮ}، ٢) زﯾﺎرت، ﻗﺒﺮﺳﺘﺎن."
},
{
  "id": 1907,
  "sozfa": "اوﻟﯿﺎ ﺑﺎرﻣﺎق",
  "soztr": "äwlıya ba:rmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺑﮫ زﯾﺎرت رﻓﺘﻦ."
},
{
  "id": 1908,
  "sozfa": "اوﻟﯿﮕﺎرﺷﯽ",
  "soztr": "uliga:rşi",
  "türü": "ا.",
  "anlam": "اوﻟﯿﮕﺎرﺷﯽ."
},
{
  "id": 1909,
  "sozfa": "اوﻟﯿﻤﺎق",
  "soztr": "u:limaq",
  "türü": "ﻓﻌـ.",
  "anlam": "زوزه ﮐﺸﯿﺪن."
},
{
  "id": 1910,
  "sozfa": "اوﻣﺎچ",
  "soztr": "u:maç",
  "türü": "ا.",
  "anlam": "ﺟﻮﺷﺎﻧﺪه ﺟﻮاری ﺳﭙﯿﺪ ﺑﺎ ﻣﺎﺳﺖ (ﻧﻮﻋﯽ آش)."
},
{
  "id": 1911,
  "sozfa": "اوﻣﺎﭼﻼﻣﺎق",
  "soztr": "u:maçlamaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺑﺎ ﭘﻨﺠﮫ ﻣﺤﮑﻢ ﮔﺮﻓﺘﻦ."
},
{
  "id": 1912,
  "sozfa": "اوﻣﺎﻧﯿﺰم",
  "soztr": "u:ma:nizım",
  "türü": "ا.",
  "anlam": "اﻧﺴﺎن دوﺳﺘﯽ."
},
{
  "id": 1913,
  "sozfa": "اوﻣﺎﻧﯿﺴﺖ",
  "soztr": "u:ma:nist",
  "türü": "ص.",
  "anlam": "اﻧﺴﺎن دوﺳﺖ."
},
{
  "id": 1914,
  "sozfa": "اون I",
  "soztr": "u:n I",
  "türü": "ا.",
  "anlam": "آرد."
},
{
  "id": 1915,
  "sozfa": "اون II",
  "soztr": "o:n II",
  "türü": "ﻋﺪ.",
  "anlam": "ده، ﺷﻤﺎره ده."
},
{
  "id": 1916,
  "sozfa": "اون آش",
  "soztr": "u:naş",
  "türü": "ا.",
  "anlam": "آش ﺑﺮﯾﺪه."
},
{
  "id": 1917,
  "sozfa": "اوﻧﺎﺗﻤﺎق",
  "soztr": "u:natmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﻣﯿﺪه ﮐﺮدن، رﯾﺰه ﮐﺮدن."
},
{
  "id": 1918,
  "sozfa": "اوﻧﯿﺠﯿﻖ",
  "soztr": "u:nıjıq",
  "türü": "ص.",
  "anlam": "ﺑﺴﯿﺎر ﻣﯿﺪه، ﻧﮭﺎﯾﺖ رﯾﺰه (ﺷﯽ)."
},
{
  "id": 1919,
  "sozfa": "اوﻧﯿﻖ",
  "soztr": "u:nıq",
  "türü": "ا.",
  "anlam": "ﻣﯿﺪه، رﯾﺰه."
},
{
  "id": 1920,
  "sozfa": "اوﻧﯿﻘﭽﯿﻞ",
  "soztr": "u:nıqçıl",
  "türü": "ص.",
  "anlam": "(آدم) زرزری."
},
{
  "id": 1921,
  "sozfa": "اووﻣﮏ I",
  "soztr": "u:mäk I",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺳﺘﺎﯾﺶ ﮐﺮدن، ﺗﻮﺻﯿﻒ ﮐﺮدن."
},
{
  "id": 1922,
  "sozfa": "اووﻣﮏ II",
  "soztr": "u:mäk II",
  "türü": "ا.",
  "anlam": "ﺗﻮده."
},
{
  "id": 1923,
  "sozfa": "اؤﭘﮕﮫ",
  "soztr": "öpgä",
  "türü": "ا.",
  "anlam": "ﺷﺶ."
},
{
  "id": 1924,
  "sozfa": "اؤﭘﮕﺎ ﺳﯿﻨﯽ ﭼﯿﺸﯿﺮﻣﮏ",
  "soztr": "öpgä:sini: çi:şirmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﮐﺴﯽ را ﺟﮕﺮﺧﻮن ﮐﺮدن."
},
{
  "id": 1925,
  "sozfa": "اؤﭘﻤﮏ",
  "soztr": "öpmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺑﻮﺳﯿﺪن، {اۆﻏﺸﺎﻣﺎق}."
},
{
  "id": 1926,
  "sozfa": "اؤﺗﺄ",
  "soztr": "ötä",
  "türü": "ق.",
  "anlam": "١) دﯾﮕﺮ، ٢) ﻏﯿﺮ از، ٣) ﺑﯿﺤﺪ، ٤) آن طﺮف، دورﺗﺮ، ٥) زﯾﺎد، ﺑﺴﯿﺎر."
},
{
  "id": 1927,
  "sozfa": "اؤﺗﺮﻣﻦ",
  "soztr": "ötärmän",
  "türü": "ص.",
  "anlam": "ﮔﺬرا."
},
{
  "id": 1928,
  "sozfa": "اؤﺗﺮی",
  "soztr": "ötri",
  "türü": "ﭘﺴﺎ.",
  "anlam": "از اﯾﻨﮑﮫ."
},
{
  "id": 1929,
  "sozfa": "اؤﺗﮏ",
  "soztr": "ötäk",
  "türü": "ا.",
  "anlam": "دوﻧﺪه، ﺑﺎد ﭘﺎی (اﺳﺐ...)."
},
{
  "id": 1930,
  "sozfa": "اؤﺗﮕﭽﯽ",
  "soztr": "ötägçi",
  "türü": "ا.",
  "anlam": "رھﮕﺬر."
},
{
  "id": 1931,
  "sozfa": "اؤﺗﮕﯿﺮ",
  "soztr": "ötgir",
  "türü": "ص.",
  "anlam": "١) ﺗﯿﺰ، ﺑﺮﻧﺪه، {ﮐﺴﮕﯿﺮ}، ٢) ﻣﺆﺛﺮ، ٣) ﺗﯿﺰ، ﭼﺎﺑﮏ."
},
{
  "id": 1932,
  "sozfa": "اؤﺗﻠﮕﮫ",
  "soztr": "ötälge",
  "türü": "ا.",
  "anlam": "ﮔﺬرﮔﺎه، ﻣﻌﺒﺮ."
},
{
  "id": 1933,
  "sozfa": "اؤﺗﻠﮕﯽ",
  "soztr": "ötälgi",
  "türü": "ا.",
  "anlam": "ﭼﺮغ."
},
{
  "id": 1934,
  "sozfa": "اؤﺗﻠﻢ - اؤﺗﻠﻢ",
  "soztr": "ötläm-ötläm",
  "türü": "ص.",
  "anlam": "ﭘﯿﭻ درﭘﯿﭻ، ﺗﻮ درﺗﻮ."
},
{
  "id": 1935,
  "sozfa": "اؤﺗﻤﺰ",
  "soztr": "ötmäz",
  "türü": "ص.",
  "anlam": "١) ﮐﻨﺪ، ٢) ﻧﺎﭼﻞ."
},
{
  "id": 1936,
  "sozfa": "اؤﺗﻤﮏ",
  "soztr": "ötmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) ﮔﺬﺷﺘﻦ، {ﮔﭽﻤﮏ}، ٢) ﮔﺬﺷﺘﻦ (از دﻧﯿﺎ)."
},
{
  "id": 1937,
  "sozfa": "اؤﺗﻦ",
  "soztr": "ötän",
  "türü": "ص.",
  "anlam": "ﮔﺬﺷﺘﮫ."
},
{
  "id": 1938,
  "sozfa": "اؤﺗﯘﻧﭻ",
  "soztr": "ötinç",
  "türü": "ا.",
  "anlam": "ﻋﺬر، ﭘﻮزش، ﻋﻔﻮ."
},
{
  "id": 1939,
  "sozfa": "اؤﺗﮫ ﻣﻞ",
  "soztr": "ötämäl",
  "türü": "ا.",
  "anlam": "ﺑﺎران ﺷﺪﯾﺪ و ﮔﺬرا، {دارﻣﺎل}."
},
{
  "id": 1940,
  "sozfa": "اؤﺗﯿﺮﻣﮏ",
  "soztr": "ötirmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) ﮔﺬﺷﺘﺎﻧﺪن، ٢) ﮔﺬراﻧﺪن، ٣) ﺑﮫ ﻓﺮوش رﺳﺎﻧﯿﺪن {ﮔﭽﯿﺮﻣﮏ}."
},
{
  "id": 1941,
  "sozfa": "اؤﺗﯿﻤﻠﯽ",
  "soztr": "ötimli",
  "türü": "ص.",
  "anlam": "١) ﻣﺆﺛﺮ، ٢) ﺑﺎﮔﻔﺎﯾﺖ."
},
{
  "id": 1942,
  "sozfa": "اؤﺗﯘک",
  "soztr": "ötük",
  "türü": "ا.",
  "anlam": "ﻣﻌﺒﺮ، ﮔﺬرﮔﺎه."
},
{
  "id": 1943,
  "sozfa": "اؤﺗﯿﺸﻤﮏ",
  "soztr": "ötişmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) ﺑﺎھﻢ ﮔﺬﺷﺘﻦ، ٢) زﯾﺎد ﭘﺨﺘﮫ ﺷﺪن، ٣) از ﺣﺪ ﺗﯿﺮ ﺷﺪن."
},
{
  "id": 1944,
  "sozfa": "اؤﺗﯿﺸﯿﭗ ﮔﯿﺘﻤﮏ",
  "soztr": "ötişip gi:tmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﻣﺰه ﺧﻮد را از دﺳﺖ دادن، ﺗﺮش ﺷﺪن، ﻓﺎﺳﺪ ﺷﺪن."
},
{
  "id": 1945,
  "sozfa": "اؤج",
  "soztr": "ö:j",
  "türü": "ا.",
  "anlam": "١) ﻣﺨﺎﻟﻒ، ٢) اﻧﺘﻘﺎم، {آﺧﻤﯿﺮ}."
},
{
  "id": 1946,
  "sozfa": "اؤﺟﯿﮑﺪﯾﺮﻣﮏ",
  "soztr": "ö:jikdirmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺗﺤﺮﯾﮏ ﮐﺮدن، ﺗﻮر دادن (اﻧﺴﺎن، ﺳﮓ، زﻧﺒﻮر...)."
},
{
  "id": 1947,
  "sozfa": "اؤﺟﯿﮑﻤﮏ",
  "soztr": "ö:jikmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺗﺤﺮﯾﮏ ﺷﺪن، ﺗﻮر ﺧﻮردن."
},
{
  "id": 1948,
  "sozfa": "اؤﭼﻤﮏ",
  "soztr": "öçmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) ﮔﻞ ﺷﺪن (ﺧﻂ، ﭼﺮاغ، رﻧﮓ...)، ٢) ﺧﺎﻣﻮش ﺷﺪن (ﺻﺪا)."
},
{
  "id": 1949,
  "sozfa": "اؤﭼﯿﺮﻣﮏ",
  "soztr": "öçirmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) ﮔﻞ ﮐﺮدن، ٢) ﺧﺎﻣﻮش ﮐﺮدن."
},
{
  "id": 1950,
  "sozfa": "اؤﭼﯿﺮﯾﻠﻤﮏ",
  "soztr": "öçirilmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﮔﻞ ﮐﺮده ﺷﺪن، ﺧﺎﻣﻮش ﮐﺮده ﺷﺪن."
},
{
  "id": 1951,
  "sozfa": "اؤﭼﯿﮏ",
  "soztr": "öçik",
  "türü": "ص.",
  "anlam": "١) ﮔﻞ (آﺗﺶ، ﭼﺮاغ، ﮔﺮوپ)، ٢) ﭘﺮﯾﺪه (رﻧﮓ)، ﺿﻌﯿﻒ (آواز)، {اؤﭼﯿﮕﺴﯽ}."
},
{
  "id": 1952,
  "sozfa": "اؤﭼﯿﮕﺴﯽ",
  "soztr": "öçigsi",
  "türü": "ص.",
  "anlam": "ﺿﻌﯿﻒ (رﻧﮓ، ﻧﻮر، ﺻﺪا، آواز...)."
},
{
  "id": 1953,
  "sozfa": "اؤد",
  "soztr": "ö:d",
  "türü": "ا.",
  "anlam": "١) ﺻﻔﺮا، ٢) ﮐﯿﺴﮫ ﺻﻔﺮا {اؤد ﺧﺎﻟﺘﮫ}."
},
{
  "id": 1954,
  "sozfa": "اؤدگ",
  "soztr": "ö:däg",
  "türü": "ا.",
  "anlam": "ﺧﺴﺎره."
},
{
  "id": 1955,
  "sozfa": "اؤدﻟﮫ",
  "soztr": "ö:dlä",
  "türü": "ا.",
  "anlam": "ﻗﻮﻟﻨﭻ."
},
{
  "id": 1956,
  "sozfa": "اؤده ﮔﻠﺪی",
  "soztr": "ö:dägäldı",
  "türü": "ا.",
  "anlam": "(از ﻧﺎﻣﮭﺎی ﻣﺮدان، ﻣﻌﻨﯽ: ﻋﻮﺿﺶ آﻣﺪ)."
},
{
  "id": 1957,
  "sozfa": "اؤده ﻣﮏ",
  "soztr": "ö:dämäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) ادا ﮐﺮدن."
},
{
  "id": 1958,
  "sozfa": "اؤر ﮔﺆﮐﺪن ﮔﻠﻤﮏ",
  "soztr": "ö:r gö:kdän gälmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) ﺧﻮد را ﺑﮫ ﻧﺎﻓﮭﻤﯽ زدن، ﺧﻮد را ﺑﯿﮕﻨﺎه ﻧﺸﺎن دادن، ٢) ﺷﺪﯾﺪاً اﻧﮑﺎر ﮐﺮدن."
},
{
  "id": 1959,
  "sozfa": "اؤرأن",
  "soztr": "örä:n",
  "türü": "ق.",
  "anlam": "ﻧﮭﺎﯾﺖ، ﺑﺴﯿﺎر، زﯾﺎد."
},
{
  "id": 1960,
  "sozfa": "اؤرﺗﻤﮏ",
  "soztr": "örtmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "(ﺑﯿﺮﻧﺄرﺳﺄﻧﯽ) ﭘﻮﺷﺎﻧﯿﺪن، ﭘﻨﮭﺎن ﮐﺮدن."
},
{
  "id": 1961,
  "sozfa": "اؤرﺗﻨﻤﮏ",
  "soztr": "ö:rtänmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﻏﺼﮫ ﺧﻮردن."
},
{
  "id": 1962,
  "sozfa": "اؤرﺗﻮن طﻨﺎب",
  "soztr": "örtün tanap",
  "türü": "ا.",
  "anlam": "طﻨﺎب ﺳﻘﻒ آﻻﭼﯿﻖ."
},
{
  "id": 1963,
  "sozfa": "اؤرﺗﮫ ﻣﮏ",
  "soztr": "ö:rtämäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺷﮑﻨﺠﮫ دادن، آزار دادن."
},
{
  "id": 1964,
  "sozfa": "اؤرﺗﯽ",
  "soztr": "örti",
  "türü": "ا.",
  "anlam": "ﺣﺠﺎب، روﭘﻮش، {اؤرﺗﯘک}."
},
{
  "id": 1965,
  "sozfa": "اؤرﺗﯿﺠﯽ",
  "soztr": "ö:rtäyjı",
  "türü": "ص.",
  "anlam": "زﺟﺮ دھﻨﺪه."
},
{
  "id": 1966,
  "sozfa": "اؤرﺗﯿﻠﻤﮏ",
  "soztr": "örtılmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﻣﺘﺎﺳﻒ ﺷﺪن، زﯾﺎد ﻏﺼﮫ ﺧﻮردن."
},
{
  "id": 1967,
  "sozfa": "اؤرﺗﯿﻨﺠﮫ",
  "soztr": "örtünjä",
  "türü": "ا.",
  "anlam": "روﭘﻮش ﻧﻤﺪی."
},
{
  "id": 1968,
  "sozfa": "اؤرﺗﯿﻨﻤﮏ",
  "soztr": "örtınmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "روی ﺧﻮد را ﭘﻮﺷﺎﻧﯿﺪن."
},
{
  "id": 1969,
  "sozfa": "اؤرﺗﯘک",
  "soztr": "örtük",
  "türü": "ص.",
  "anlam": "ﭘﻨﮭﺎن."
},
{
  "id": 1970,
  "sozfa": "اؤرﺟﺸﻤﮏ",
  "soztr": "ö:rjäşmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "(از ﺑﺎﻋﺚ ﺣﺮﯾﺼﯽ) ﺑﮫ ﺗﭗ و ﺗﻼش اﻓﺘﯿﺪن."
},
{
  "id": 1971,
  "sozfa": "اؤردک",
  "soztr": "ö:rdäk",
  "türü": "ا.",
  "anlam": "ﻣﺮﻏﺎﺑﯽ."
},
{
  "id": 1972,
  "sozfa": "اؤرﮔﯘن I",
  "soztr": "ö:rgün I",
  "türü": "ا.",
  "anlam": "اؤرﮔﯘن اؤﮐﯿﺰ: ﮔﺎوی ﮐﮫ ﺑﺪون ﭼﻮﭘﺎن ﺑﮫ ﭼﺮا ﻣﯿﺮود."
},
{
  "id": 1973,
  "sozfa": "اؤرﮔﯘن II",
  "soztr": "ö:rgün II",
  "türü": "ا.",
  "anlam": "داﻧﮫ، زﺧﻢ، ﺑﺨﺎر، ﮔﺮﻣﯿﭽﮫ."
},
{
  "id": 1974,
  "sozfa": "اؤرﮔﯘن اؤرﻣﮏ",
  "soztr": "ö:rgün ö:rmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "داﻧﮫ ﺑﺮآﻣﺪن."
},
{
  "id": 1975,
  "sozfa": "اؤرﮔﯘن ﭼﯿﻘﻤﺎق",
  "soztr": "ö:rgün çıqmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﭘﺖ ﮐﺸﯿﺪن."
},
{
  "id": 1976,
  "sozfa": "اؤرﻟﮫ ﻣﮏ | اؤرﻣﮏ",
  "soztr": "ö:rmäk | ö:rlämäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺳﺮ ﺣﺎل آﻣﺪن، ﺑﺮﺧﺎﺳﺘﻦ (ﺑﯿﺪار ﺷﺪن)."
},
{
  "id": 1977,
  "sozfa": "اؤرﻣﮏ I",
  "soztr": "ö:rmäk I",
  "türü": "ﻓﻌـ.",
  "anlam": "١) ﺑﺎﻓﺘﻦ (ﻣﻮی...)، ٢) ﺑﺎﻓﺘﻦ (ﺟﺎﮐﺖ، ﺟﻮراب...)، ٣) ﭼﯿﺪن (ﺧﺸﺖ...)."
},
{
  "id": 1978,
  "sozfa": "اؤرﻣﮏ II",
  "soztr": "ö:rmäk II",
  "türü": "ﻓﻌـ.",
  "anlam": "ﭼﺮﯾﺪن."
},
{
  "id": 1979,
  "sozfa": "اؤرﻣﮏ III",
  "soztr": "ö:rmäk III",
  "türü": "ﻓﻌـ.",
  "anlam": "روﯾﯿﺪن، ﺑﺮآﻣﺪن، ﺳﺮﮐﺮدن."
},
{
  "id": 1980,
  "sozfa": "اؤرﻣﻨﭽﮏ",
  "soztr": "ö:rmänçäk",
  "türü": "ا.",
  "anlam": "ﻋﻨﮑﺒﻮت، ﺗﺎرﺗﻨﮏ، {اؤرﯾﻤﭽﮏ، ﻣﺆی}."
},
{
  "id": 1981,
  "sozfa": "اؤری",
  "soztr": "ö:ri",
  "türü": "ا.",
  "anlam": "ﭼﺮاﮔﺎه."
},
{
  "id": 1982,
  "sozfa": "اؤرﯾﺰﻣﮏ",
  "soztr": "ö:rizmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) ﺑﮫ ﮐﺎر ﮔﻤﺎردن، (ﺣﯿﻮان را) ﺑﮫ ﭼﺮا ﺑﺮدن."
},
{
  "id": 1983,
  "sozfa": "اؤرﯾﮏ",
  "soztr": "ö:rık",
  "türü": "ص.",
  "anlam": "ﺑﺎﻓﺘﮫ ﺷﺪه."
},
{
  "id": 1984,
  "sozfa": "اؤرﯾﮑﻠﮫ ﻣﮏ",
  "soztr": "ö:riklämäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﺑﺴﺘﻦ اﺳﺐ (ﺑﮫ ﭼﺮاﮔﺎه)."
},
{
  "id": 1985,
  "sozfa": "اؤرﯾﻢ",
  "soztr": "ö:rım",
  "türü": "ا.",
  "anlam": "ﺑﺎﻓﺖ."
},
{
  "id": 1986,
  "sozfa": "اؤرﯾﻢ ـ اؤرﯾﻢ",
  "soztr": "ö:rım - ö:rım",
  "türü": "ص.",
  "anlam": "ﻣﺠﻌﺪ."
},
{
  "id": 1987,
  "sozfa": "اؤز I",
  "soztr": "ö:z I",
  "türü": "ﺿﻤـ.، ا.",
  "anlam": "١) ﺧﻮد، ﺧﻮﯾﺶ."
},
{
  "id": 1988,
  "sozfa": "اؤز II",
  "soztr": "ö:z II",
  "türü": "ص.",
  "anlam": "ﺷﯿﻤﮫ (آرد)."
},
{
  "id": 1989,
  "sozfa": "اؤز آﻗﯿﻤﻼﯾﯿﻦ",
  "soztr": "ö:z aqımlayin",
  "türü": "ق.",
  "anlam": "ﺧﻮد ﺑﺨﻮدی."
},
{
  "id": 1990,
  "sozfa": "اؤز آﻗﯿﻤﻠﯽ",
  "soztr": "ö:z aqımlı",
  "türü": "ص.",
  "anlam": "ﺟﺮﯾﺎن ﺧﻮد ﺑﺨﻮدی."
},
{
  "id": 1991,
  "sozfa": "اؤز ارﮐﻠﯽ",
  "soztr": "ö:z ärklı",
  "türü": "ص.",
  "anlam": "ﺧﻮدﻣﺨﺘﺎر."
},
{
  "id": 1992,
  "sozfa": "اؤز ﺑﺎﺷﺪاق",
  "soztr": "ö:z başdaq",
  "türü": "ص.",
  "anlam": "١) ﺧﻮد ﺳﺮ، ٢) ﻣﺴﺘﻘﻞ."
},
{
  "id": 1993,
  "sozfa": "اؤزﺑﺎﺷﺪاﻗﭽﯿﻠﯿﻖ",
  "soztr": "ö:z başdaqçılıq",
  "türü": "ا.",
  "anlam": "١) ﺧﻮد ﺳﺮی، ٢) اﺳﺘﻘﻼﻟﯿﺖ."
},
{
  "id": 1994,
  "sozfa": "اؤز ﺑﯿﻠﺪﯾﮏ",
  "soztr": "ö:z bildik",
  "türü": "ص.",
  "anlam": "ﺧﻮد رای، ﺧﻮد ﭘﺴﻨﺪ."
},
{
  "id": 1995,
  "sozfa": "اؤزﺑﯿﻠﺪﯾﮑﻠﯿﮏ",
  "soztr": "ö:z bildiklik",
  "türü": "ا.",
  "anlam": "ﺧﻮد ﺳﺮی."
},
{
  "id": 1996,
  "sozfa": "اؤزﺑﯚﻟﯿﺸﻠﯽ",
  "soztr": "ö:zbolışlı",
  "türü": "ص.",
  "anlam": "ﻣﺨﺼﻮص، وﯾﮋه."
},
{
  "id": 1997,
  "sozfa": "اؤزﺧﺎﺻﯿﺘﻠﯽ",
  "soztr": "ö:z xa:sıyätlı",
  "türü": "ص.",
  "anlam": "دارای ﺧﺼﻮﺻﯿﺖ ﺧﺎص، ﻣﺨﺼﻮص، وﯾﮋه."
},
{
  "id": 1998,
  "sozfa": "اؤز دﯾﻨﻠﯽ",
  "soztr": "ö:z diyänlı",
  "türü": "ص.",
  "anlam": "ﺧﻮد ﺳﺮ، ﻟﺠﻮج."
},
{
  "id": 1999,
  "sozfa": "اؤزﻏﯿﻠﯿﻘﻠﯽ",
  "soztr": "ö:z ğılıqlı",
  "türü": "ص.",
  "anlam": "ﺑﺎ ﻣﻌﺎﺷﺮت ﺧﺎص."
},
{
  "id": 2000,
  "sozfa": "اؤزﺑﮏ",
  "soztr": "özbek",
  "türü": "ا.",
  "anlam": "اوزﺑﯿﮏ (ﻧﺎم ﻗﻮﻣﯽ در اوزﺑﯿﮑﺴﺘﺎن و اﻓﻐﺎﻧﺴﺘﺎن و ﺑﻌﻀﯽ ﮐﺸﻮر ھﺎی دﯾﮕﺮ)."
},
{
  "id": 2001,
  "sozfa": "اؤزﺑﮑﭽﮫ",
  "soztr": "özbekçä",
  "türü": "ا.",
  "anlam": "زﺑﺎن اوزﺑﯿﮑﯽ."
},
{
  "id": 2002,
  "sozfa": "اؤزﺳﯿﺰ",
  "soztr": "ö:zsiz",
  "türü": "ص.",
  "anlam": "ﺑﯽ ﺷﯿﻤﮫ."
},
{
  "id": 2003,
  "sozfa": "اؤزﮔﺮﺗﻤﮏ",
  "soztr": "ö:zgärtmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "(ﮐﺴﯽ را) | (ﭼﯿﺰی را) ﺗﻐﯿﯿﺮ دادن، {اؤﯾﺘﮕﺘﻤﮏ}."
},
{
  "id": 2004,
  "sozfa": "اؤزﮔﺮﺗﻤﮫ",
  "soztr": "özgärtme",
  "türü": "ا.",
  "anlam": "١) ﺗﻐﯿﯿﺮ، ٢) رﯾﻔﻮرم، اﺻﻼﺣﺎت، «اؤزﮔﺮﻣﮏ»."
},
{
  "id": 2005,
  "sozfa": "اؤزﮔﺮﻣﮏ",
  "soztr": "ö:zgärmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) ﺗﻐﯿﯿﺮ ﯾﺎﻓﺘﻦ، دﮔﺮﮔﻮن ﺷﺪن، ٢) ﺗﺒﺪﯾﻞ ﺷﺪن، {اؤﯾﺘﮕﮫ ﻣﮏ}."
},
{
  "id": 2006,
  "sozfa": "اؤزﮔﺮﻣﮫ ﯾﺄن",
  "soztr": "ö:zgärmäyä:n",
  "türü": "ص.",
  "anlam": "ﺗﻐﯿﯿﺮ ﻧﺎﭘﺬﯾﺮ، « اؤزﮔﺮﻣﮏ»."
},
{
  "id": 2007,
  "sozfa": "اؤزﮔﺮﯾﺄن",
  "soztr": "ö:zgäryä:n",
  "türü": "ص.",
  "anlam": "ﺗﻐﯿﯿﺮ ﭘﺬﯾﺮ، ﺗﻐﯿﯿﺮ ﮐﻨﻨﺪه، ﻣﺘﻐﯿﺮ، « اؤزﮔﺮﻣﮏ »."
},
{
  "id": 2008,
  "sozfa": "اؤزﮔﺮﯾﺶ",
  "soztr": "ö:zgäriş",
  "türü": "ا.",
  "anlam": "ﺗﻐﯿﯿﺮ، ﺗﺤﻮل، «اؤزﮔﺮﻣﮏ»."
},
{
  "id": 2009,
  "sozfa": "اؤزﮔﮫ",
  "soztr": "ö:zgä",
  "türü": "ص.، ا.",
  "anlam": "١) (ص.) ﻏﯿﺮ، ﺑﯿﮕﺎﻧﮫ، ٢) (ا.) دﯾﮕﺮ."
},
{
  "id": 2010,
  "sozfa": "اؤزﻟﺸﺪﯾﺮﻣﮏ",
  "soztr": "ö:zläşdırmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) از ﺧﻮد ﮐﺮدن، ٢) ﺷﯿﻤﮫ دار ﮐﺮدن."
},
{
  "id": 2011,
  "sozfa": "اؤزﻟﺸﻤﮏ",
  "soztr": "ö:zläşmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) ھﻀﻢ ﺷﺪن (ﻏﺬا در ﻣﻌﺪه)، ٢) ﺷﯿﻤﮫ دار ﺷﺪن."
},
{
  "id": 2012,
  "sozfa": "اؤزﻟﯽ",
  "soztr": "ö:zli",
  "türü": "ص.",
  "anlam": "ﺷﯿﻤﮫ دار."
},
{
  "id": 2013,
  "sozfa": "اؤزﻟﯿﮏ",
  "soztr": "ö:zlik",
  "türü": "ا.",
  "anlam": "ﺧﻮدی، ﺷﺨﺼﯿﺖ."
},
{
  "id": 2014,
  "sozfa": "اؤزن",
  "soztr": "özän",
  "türü": "ا.",
  "anlam": "ﻗﺴﻤﺖ ﺳﻔﺖ و ﻣﺤﮑﻢ درﺧﺖ ﮐﮫ درﻣﺮﮐﺰ ﺗﻨﮫ آن ﻗﺮار دارد."
},
{
  "id": 2015,
  "sozfa": "اؤزﯾﻨﺪن ـ اؤزی",
  "soztr": "ö:zindan-ö:zi",
  "türü": "ق.",
  "anlam": "ﺧﻮدﺑﺨﻮد."
},
{
  "id": 2016,
  "sozfa": "اؤﺳﺪﯾﺮﻣﮏ",
  "soztr": "östirmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) ﻧﻤﻮ دادن، ٢) اﻧﮑﺸﺎف دادن، ٣) ارﺗﻘﺎ دادن."
},
{
  "id": 2017,
  "sozfa": "اؤﺳﮕﯿﻦ",
  "soztr": "osgün",
  "türü": "ص.",
  "anlam": "ﺑﻠﻨﺪ (ﻣﻮی، رﯾﺶ، ﻋﻠﻒ...)."
},
{
  "id": 2018,
  "sozfa": "اؤﺳﻤﮏ",
  "soztr": "ösmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) ﻧﻤﻮ ﮐﺮدن، ﻗﺪ ﮐﺸﯿﺪن، ٢) دراز ﺷﺪن، ٣) اﻧﮑﺸﺎف ﮐﺮدن، ٤) ﺑﻠﻨﺪ ﺷﺪن، ٥) ﻏﺮور ﭘﯿﺪا ﮐﺮدن."
},
{
  "id": 2019,
  "sozfa": "اؤﺳﯘﻣﻠﯿﮏ",
  "soztr": "ösümlik",
  "türü": "ا.",
  "anlam": "ﮔﯿﺎه، ﻋﻠﻒ، {اۆت}."
},
{
  "id": 2020,
  "sozfa": "اؤﺳﯿﺶ",
  "soztr": "ösiş",
  "türü": "ا.",
  "anlam": "اﻧﮑﺸﺎف، رﺷﺪ."
},
{
  "id": 2021,
  "sozfa": "اؤﮐﺠﮫ",
  "soztr": "ökjä",
  "türü": "ا.",
  "anlam": "ﭘﺎﺷﻨﮫ."
},
{
  "id": 2022,
  "sozfa": "اؤﮐﺠﮫ ﮔﯚﺗﺮﻣﮏ | ﯾﺎزﻣﺎق",
  "soztr": "ökjä gö:tırmäk | ya:zmaq",
  "türü": "ﻓﻌـ.",
  "anlam": "ﻓﺮار ﮐﺮدن."
},
{
  "id": 2023,
  "sozfa": "اؤﮐﺪه",
  "soztr": "ökdä",
  "türü": "ص.، ا.",
  "anlam": "١) ﻣﺎھﺮ، ﻻﯾﻖ، ٢) ﺧﻮب، ٣) ﻏﻠﺒﮫ."
},
{
  "id": 2024,
  "sozfa": "اؤﮐﺪه ﻟﺸﻤﮏ",
  "soztr": "ökdäläşmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﻣﺎھﺮﺗﺮ ﺷﺪن، زﯾﺎدﺗﺮ ﻣﮭﺎرت ﭘﯿﺪا ﮐﺮدن."
},
{
  "id": 2025,
  "sozfa": "اؤﮐﺪه ﻟﮫ ﻣﮏ",
  "soztr": "ökdälämäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﻣﮭﺎرت ﯾﺎﻓﺘﻦ، ﻣﺎھﺮ ﺷﺪن."
},
{
  "id": 2026,
  "sozfa": "اؤﮐﺪه ﻟﯿﮏ",
  "soztr": "ökdälık",
  "türü": "ا.",
  "anlam": "ﻣﮭﺎرت، ﻟﯿﺎﻗﺖ."
},
{
  "id": 2027,
  "sozfa": "اؤﮐﮫ - ﮐﯿﻨﮫ",
  "soztr": "ö:kä-kinä",
  "türü": "ا.",
  "anlam": "ﮐﯿﻨﮫ و ﮐﺪورت، {اۇﯾﮑﮫ ـ ﮐﯿﻨﮫ}."
},
{
  "id": 2028,
  "sozfa": "اؤﮐﮫ",
  "soztr": "ö:kä",
  "türü": "ا.",
  "anlam": "ﮔﻠﮫ، ﺷﮑﻮه، {اۇﯾﮑﮫ}."
},
{
  "id": 2029,
  "sozfa": "اؤﮐﮫ ﻟﺘﻤﮏ",
  "soztr": "ö:kälätmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "رﻧﺠﯿﺪه ﺧﺎطﺮ ﺳﺎﺧﺘﻦ، {اۇﯾﮑﮫ ﻟﺘﻤﮏ}."
},
{
  "id": 2030,
  "sozfa": "اؤﮐﮫ ﻟﺸﻤﮏ",
  "soztr": "ö:käläşmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "از ھﻤﺪﯾﮕﺮ رﻧﺠﯿﺪه ﺧﺎطﺮ ﺷﺪن، {اۇﯾﮑﮫ ﻟﺸﻤﮏ}."
},
{
  "id": 2031,
  "sozfa": "اؤﮐﮫ ﻟﮏ",
  "soztr": "ö:käläk",
  "türü": "ص.",
  "anlam": "زودرﻧﺞ، {اۇﯾﮑﮫ ﻟﮏ}."
},
{
  "id": 2032,
  "sozfa": "اؤﮐﮫ ﻟﮫ ﻣﮏ",
  "soztr": "ö:kälämäk",
  "türü": "ﻓﻌـ.",
  "anlam": "رﻧﺠﯿﺪه ﺧﺎطﺮ ﺷﺪن، آزرده ﺧﺎطﺮ ﺷﺪن، {اۇﯾﮑﮫ ﻟﮫ ﻣﮏ}."
},
{
  "id": 2033,
  "sozfa": "اؤﮐﯿﺰ",
  "soztr": "ökız",
  "türü": "ا.",
  "anlam": "ﮔﺎو ﻧﺮ."
},
{
  "id": 2034,
  "sozfa": "اؤﮐﯿﺰ دﯾﻠﯽ",
  "soztr": "ökız dili",
  "türü": "ا.",
  "anlam": "(ﮔﯿﺎھﯽ ﮐﮫ ﺑﮫ زﺑﺎن ﮔﺎو ﺷﺒﺎھﺖ دارد)."
},
{
  "id": 2035,
  "sozfa": "اؤﮐﯿﺰ ﮔﺆز",
  "soztr": "ökız göz",
  "türü": "ص.",
  "anlam": "(ﮐﺴﯽ ﮐﮫ ﭼﺸﻤﺶ ﻣﺜﻞ ﭼﺸﻢ ﮔﺎو ﮐﻼن ﺑﺎﺷﺪ)."
},
{
  "id": 2036,
  "sozfa": "اؤﮐﯿﺰﭼﮫ",
  "soztr": "ökızçä",
  "türü": "ا.",
  "anlam": "ﮔﻮﺳﺎﻟﮫ ﻧﺮ دوﺳﺎﻟﮫ."
},
{
  "id": 2037,
  "sozfa": "اؤﮐﯿﻨﺠﻨﮓ",
  "soztr": "ö:kinjňä",
  "türü": "ص.",
  "anlam": "ﻣﻘﻠﺪ، آﻧﮑﮫ ﺳﺎز ﮐﺴﯽ را ﻣﯿﮕﯿﺮد."
},
{
  "id": 2038,
  "sozfa": "اؤﮐﯿﻨﺠﻨﮕﻠﯿﮏ",
  "soztr": "ö:kinjäňlik",
  "türü": "ا.",
  "anlam": "ﻣﻘﻠﺪی."
},
{
  "id": 2039,
  "sozfa": "اؤﮐﯿﻨﻤﮏ",
  "soztr": "ö:kinmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) ﺗﻘﻠﯿﺪ ﮐﺮدن، ٢) ادا درآوردن، ٣) ﭘﺸﯿﻤﺎن ﺷﺪن."
},
{
  "id": 2040,
  "sozfa": "اؤﮐﯘﻧﭻ",
  "soztr": "ö:künç",
  "türü": "ا.",
  "anlam": "١) ﻏﻢ و ﻏﺼﮫ، ٢) ﭘﺸﯿﻤﺎﻧﯽ، ﻧﺪاﻣﺖ، ﺗﺄﺳﻒ."
},
{
  "id": 2041,
  "sozfa": "اؤﮔﯿﻤﮏ",
  "soztr": "ö:gimäk",
  "türü": "ﻓﻌـ.",
  "anlam": "اوق زدن، دل ﺑﺪ ﺷﺪن."
},
{
  "id": 2042,
  "sozfa": "اؤﮔﯘش",
  "soztr": "ögüş",
  "türü": "ا. ﻗﺪ.",
  "anlam": "ﺗﺮﺑﯿﺖ."
},
{
  "id": 2043,
  "sozfa": "اؤﻟﺠﮫ ﻣﺎل",
  "soztr": "öljä mal",
  "türü": "ا.",
  "anlam": "ﻣﺎل ﻏﺎرت، ﻏﻨﯿﻤﺖ."
},
{
  "id": 2044,
  "sozfa": "اؤﻟﺠﮫ ﻟﮫ ﻣﮏ",
  "soztr": "öljälämäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﻏﺎرت ﮐﺮدن، ﭼﭙﺎول ﮐﺮدن."
},
{
  "id": 2045,
  "sozfa": "اؤﻟﭽﺮﻣﮏ",
  "soztr": "ölçärmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) اﻧﺪازه ﮐﺮدن، ٢) اﻣﺘﺤﺎن ﮐﺮدن، ٣) ﺑﻠﻨﺪﺗﺮ ﮐﺮدن آﺗﺶ."
},
{
  "id": 2046,
  "sozfa": "اؤﻟﭽﮓ I",
  "soztr": "ölçäg I",
  "türü": "ا.",
  "anlam": "اوﻟﭽﮏ، زوﻻﻧﮫ."
},
{
  "id": 2047,
  "sozfa": "اؤﻟﭽﮓ II",
  "soztr": "ölçäg II",
  "türü": "ا.",
  "anlam": "١) وزن، ﺳﻨﮓ ﺗﺮازو، ٢) ﭘﯿﻤﺎﻧﮫ، ﻣﻘﯿﺎس، ٣) اﻧﺪازه."
},
{
  "id": 2048,
  "sozfa": "اؤﻟﭽﮕﺪاش",
  "soztr": "ölçägda:ş",
  "türü": "ا.",
  "anlam": "ﺳﻨﮓ (وزن)، ﭘﯿﻤﺎﻧﮫ."
},
{
  "id": 2049,
  "sozfa": "اؤﻟﭽﮕﺪش",
  "soztr": "ölçägdäş",
  "türü": "ص.",
  "anlam": "ھﻤﻮزن، ھﻤﺴﻨﮓ."
},
{
  "id": 2050,
  "sozfa": "اؤﻟﭽﮕﻠﯽ",
  "soztr": "ölçäglı",
  "türü": "ص.",
  "anlam": "١) وزن ﺷﺪه، ٢) اﻧﺪازه ﺷﺪه، ﺳﻨﺠﯿﺪه."
},
{
  "id": 2051,
  "sozfa": "اؤﻟﭽﻠﻤﮏ",
  "soztr": "ölçälmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) وزن ﺷﺪن، ٢) اﻧﺪازه ﺷﺪن، ٣) ﺳﻨﺠﯿﺪه ﺷﺪن."
},
{
  "id": 2052,
  "sozfa": "اؤﻟﭽﮫ",
  "soztr": "ölçä",
  "türü": "ا.",
  "anlam": "اﻧﺪازه، «اۆﻟﭽﮓ»."
},
{
  "id": 2053,
  "sozfa": "اؤﻟﭽﮫ ﻣﮏ",
  "soztr": "ölçämäk",
  "türü": "ﻓﻌـ.",
  "anlam": "١) وزن ﮐﺮدن، طﻮل ﮐﺮدن، ٢) اﻧﺪازه ﮐﺮدن، ٣) ﺳﻨﺠﯿﺪن."
},
{
  "id": 2054,
  "sozfa": "اؤﻟﺪﯾﺮﻣﮏ",
  "soztr": "öldirmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﮐﺸﺘﻦ، ﻗﺘﻞ ﮐﺮدن."
},
{
  "id": 2055,
  "sozfa": "اؤﻟﺪﯾﺮﯾﺠﯽ",
  "soztr": "öldiriji",
  "türü": "ا.، ص.",
  "anlam": "١) (ا.) ﻗﺎﺗﻞ، ٢) (ص.) ﮐﺸﻨﺪه."
},
{
  "id": 2056,
  "sozfa": "اؤﻟﺪﯾﺮﯾﻠﻤﮏ",
  "soztr": "öldirilmäk",
  "türü": "ﻓﻌـ.",
  "anlam": "ﮐﺸﺘﮫ ﺷﺪن."
},
{
  "id": 2057,
  "sozfa": "اؤﻟﺮﻣﻦ",
  "soztr": "ölärmän",
  "türü": "ص.",
  "anlam": "ﻣﺮدﻧﯽ، ﻧﯿﻢ ﺟﺎن."
},
{
    "id": 2058,
    "sozfa": "اؤﻟﻤﺰ ـ ﯾﯿﺘﻤﺰ",
    "soztr": "ölmäz-yitmäz",
    "türü": "ص.",
    "anlam": "1) ﺟﺎوﯾﺪاﻧﯽ، 2) ﻧﺎﺷﮑﻦ، ﺧﺮاب ﻧﺸﺪﻧﯽ."
  },
  {
    "id": 2059,
    "sozfa": "اؤﻟﻤﺰﻟﯿﮏ",
    "soztr": "ölmäzlik",
    "türü": "ا.",
    "anlam": "ﺑﯿﻤﺮﮔﯽ، ﺟﺎوﯾﺪاﻧﮕﯽ."
  },
  {
    "id": 2060,
    "sozfa": "اؤﻟﻤﮏ",
    "soztr": "ölmäk",
    "türü": "ﻓﻌـ.",
    "anlam": "ﻣﺮدن، وﻓﺎت ﮐﺮدن،  ﺣﺮام ~ ـ ﺣﺮام ﻣﺮدن،  اؤز اﺟﻠﯿﻨﮫ ~ ـ ﺑﮫ اﺟﻞ ﺧﻮد ﻣﺮدن،  اؤﻟﯿﻨﭽﺎ ـ ﺗﺎ دم ﻣﺮگ،  ﮐﺎﮐﯿﻠﯿﻨﮕﮫ اؤﻟﮫ ﯾﯿﻦ! ـ ﻗﺮﺑﺎن ﮐﺎﮐﻞ ھﺎﯾﺖ!، اؤﻟﻤﮫ! ـ زﻧﺪه ﺑﺎﺷﯽ! آﻓﺮﯾﻦ!"
  },
  {
    "id": 2061,
    "sozfa": "اؤﻟﻨﮓ",
    "soztr": "ölňä",
    "türü": "ا.",
    "anlam": "١) ﭼﻤﻨﺰار وﺳﯿﻊ، ﻋﻠﻔﭽﺮ، ٢) اؤﻟﻨﮓ (ﺳﺮودی زﻧﺎﻧﮫ در ﻣﺮاﺳﻢ طﻮی)."
  },
  {
    "id": 2062,
    "sozfa": "اؤﻟﻨﮕﻠﯿﮏ",
    "soztr": "öläňlik",
    "türü": "ا.",
    "anlam": "ﭼﻤﻨﺰار، ﻋﻠﻔﭽﺮ، «اؤﻟﻨﮓ 1»."
  },
  {
    "id": 2063,
    "sozfa": "اؤﻟﯽ",
    "soztr": "olı",
    "türü": "ا.",
    "anlam": "1) ﻣﺮده، ﺟﺴﺪ، 2) ﺑﯿﺠﺎن،  ~ ﺷﮭﺮ ـ ﺷﮭﺮ ﺑﯿﺠﺎن."
  },
  {
    "id": 2064,
    "sozfa": "اؤﻟﯿﺸﯿﮏ",
    "soztr": "ölişik",
    "türü": "ا.",
    "anlam": "ﻗﺘﻞ و ﻗﺘﺎل، ﮐﺸﺖ وﮐﺸﺘﺎر،  ~ اﺗﻤﮏ ـ ﻗﺘﻞ و ﻗﺘﺎل ﮐﺮدن."
  },
  {
    "id": 2065,
    "sozfa": "اؤﻟﯿﮕﺴﯽ",
    "soztr": "öligsi",
    "türü": "ص.",
    "anlam": "١) ﺿﻌﯿﻒ، ﮐﻢ ﺳﻮ،  ~ ﭼﯿﺮا ـ ﭼﺮاغ ﮐﻢ ﺳﻮ، ٢) ﻣﺮدﻧﯽ، ﻧﯿﻢ ﺟﺎن  ~ ﭼﯿﺒﯿﻦ ـ ﻣﮕﺲ ﻣﺮدﻧﯽ، 3) رﻧﮓ رﻓﺘﮫ،  ~ ﻣﺘﺎع ـ ﺗﮑﮫ رﻧﮓ رﻓﺘﮫ."
  },
  {
    "id": 2066,
    "sozfa": "اؤﻟﯿﻢ",
    "soztr": "olım",
    "türü": "ا.",
    "anlam": "1) ﻣﺮگ،  ﺑﯿﻮﻗﺖ ~ ـ ﻣﺮگ ﺑﯿﻮﻗﺖ،  ظﺎﻟﻤﻼرا ~ ! ﻣﺮگ ﺑﺮ ظﺎﻟﻤﺎن! * 2) ﺧﻄﺮﻧﺎک، ﻣﺸﮑﻞ، * وزﯾﺮﯾﻨﮓ ﻣﺎﻧﮕﺎ ﺑﯘﯾﺮان اﯾﺸﯽ، اؤﻟﯿﻤﯿﻨﮓ ﻏﯿﺮاﺳﯽ اﮐﻦ ـ ﮐﺎری ﮐﮫ وزﯾﺮ ﺑﺮاﯾﻢ ﺳﭙﺮد ﺑﺴﯿﺎر ﻣﺸﮑﻞ و ﺧﻄﺮﻧﺎک ﺑﻮد. * ﯾﺎش اۇﻟﯽ اؤﻟﯿﻤﯿﻨﮓ ﯾﺎﺳﺘﯿﻐﯿﻨﺪا ﯾﺎﺗﯿﺮﺗﯽ ـ ﭘﯿﺮﻣﺮد در ﺑﺴﺘﺮ ﻣﺮگ اﻓﺘﯿﺪه ﺑﻮد.  اؤﻟﯿﻢ ﺑﯚﻟﺴﯿﻦ! ـ ﻣﺮده ﺑﺎد!"
  },
  {
    "id": 2067,
    "sozfa": "اؤﻟﯿﻤﻠﯽ",
    "soztr": "ölimli",
    "türü": "ص.",
    "anlam": "ﻓﺎﺗﺤﮫ دار."
  },
  {
    "id": 2068,
    "sozfa": "اؤﻧﺪه ﻣﮏ",
    "soztr": "ö:ndämäk",
    "türü": "ﻓﻌـ.",
    "anlam": "1) ﺑﯿﺮﯾﻨﯽ ~ ـ ﺑﮫ ﮐﺴﯽ رھﻨﻤﺎﯾﯽ ﮐﺮدن، ھﺪاﯾﺖ ﮐﺮدن، 2) ﺟﺒﺮان ﮐﺮدن،  اؤزﯾﻨﮕﯽ ~ ـ ﺧﻮد ﮐﻔﺎ ﺷﺪن."
  },
  {
    "id": 2069,
    "sozfa": "اؤﻧﺪﯾﺮﻣﮏ",
    "soztr": "ö:ndirmäk",
    "türü": "ﻓﻌـ.",
    "anlam": "١) ﺗﻮﻟﯿﺪ ﮐﺮدن،  اؤﻧﯿﻢ ~ ـ ﻣﺤﺼﻮﻻت ﺗﻮﻟﯿﺪ ﮐﺮدن، ٢) زاﺋﯿﺪن و ﭘﺮورش دادن،  اوﻻد ~ ـ اوﻻد ﭘﺮورش دادن، ٣) ﺣﺎﺻﻞ ﻧﻤﻮدن، ﺑﺪﺳﺖ آوردن، * ﺷﯘ ﮔﯘن آﻟﻐﯿﻤﯿﺰی اؤﻧﺪﯾﺮدﯾﮏ ـ اﻣﺮوز طﻠﺐ ﺧﻮﯾﺶ را ﺑﺪﺳﺖ آوردﯾﻢ."
  },
  {
    "id": 2070,
    "sozfa": "اؤﻧﺪﯾﺮﯾﺠﯽ",
    "soztr": "ö:ndiriji",
    "türü": "ص.",
    "anlam": "ﻣﺆﻟﺪ، ﺗﻮﻟﯿﺪ ﮐﻨﻨﺪه."
  },
  {
    "id": 2071,
    "sozfa": "اؤﻧﮓ",
    "soztr": "öň",
    "türü": "ص.",
    "anlam": "ﭘﯿﺸﺮوی،  ﻣﻮﺗﺮﯾﻨﮓ ~ دﮔﯿﺮی"
  },
  {
    "id": 2072,
    "sozfa": "اؤﻧﮓ ﺑﺎراق",
    "soztr": "öňbaraq",
    "türü": "ص.",
    "anlam": "ﭘﯿﺸﺮو."
  },
  {
    "id": 2073,
    "sozfa": "اؤﻧﮓ ﺑﺎﺷﭽﯽ",
    "soztr": "öň başçi",
    "türü": "ا.",
    "anlam": "ﭘﯿﺸﺘﺎز، ﭘﯿﺸﺎھﻨﮓ."
  },
  {
    "id": 2074,
    "sozfa": "اؤﻧﮕﭽﯿﻞ",
    "soztr": "öňçil",
    "türü": "ا.",
    "anlam": "ﭘﯿﺸﺮو، ﭘﯿﺸﺎھﻨﮓ."
  },
  {
    "id": 2075,
    "sozfa": "اؤﻧﮕﺪه ﺑﺎرﯾﺠﯽ",
    "soztr": "öňdäbarıjı",
    "türü": "ا.",
    "anlam": "ﭘﯿﺸﺂھﻨﮓ، ﭘﯿﺸﺮو."
  },
  {
    "id": 2076,
    "sozfa": "اؤﻧﮕﺪه ﺑﺎرﯾﺠﯿﻠﯿﻖ",
    "soztr": "öňdäbarıjılıq",
    "türü": "ا.",
    "anlam": "ﭘﯿﺸﺂھﻨﮕﯽ."
  },
  {
    "id": 2077,
    "sozfa": "اؤﻧﮕﺪه ﻟﯿﮏ",
    "soztr": "öňdälik",
    "türü": "ا.",
    "anlam": "ﭘﯿﺸﻘﺪﻣﯽ، ﭘﯿﺸﺂھﻨﮕﯽ، * اؤﻧﮕﺪه ﻟﯿﮕﯽ اﻟﺪن ﺑﺮﻣﮫ! ـ ﭘﯿﺶ آھﻨﮕﯽ را از دﺳﺖ ﻣﺪه!"
  },
  {
    "id": 2078,
    "sozfa": "اؤﻧﮕﮑﯽ",
    "soztr": "öňki",
    "türü": "ص.",
    "anlam": "ﻗﺒﻠﯽ، ﺳﺎﺑﻖ، اﺳﺒﻖ  ~ آﻏﺸﺎم ـ ﭘﺮﯾﺸﺐ، * ﻣﺮﯾﻀﻨﮓ ~ ﯾﺎﻏﺪاﯾﯽ ﯾﯚق ـ ﺣﺎﻟﺖ ﻗﺒﻠﯽ را ﻧﺪارد."
  },
  {
    "id": 2079,
    "sozfa": "اؤﻧﮕﮕﻮن",
    "soztr": "öňňü:n",
    "türü": "ا.",
    "anlam": "ﭘﺮﯾﺮوز."
  },
  {
    "id": 2080,
    "sozfa": "اؤﻧﮕﮕﻮﻧﮑﯽ",
    "soztr": "öňňu:nki",
    "türü": "ص.",
    "anlam": "ﭘﺮﯾﺮوزی."
  },
  {
    "id": 2081,
    "sozfa": "اؤﻧﮕﮕﯿﻞ",
    "soztr": "öňňi:l",
    "türü": "ق.",
    "anlam": "ﭘﺮارﺳﺎل."
  },
  {
    "id": 2082,
    "sozfa": "اؤﻧﮕﻠﮫ ﻣﮏ",
    "soztr": "öňlämäk",
    "türü": "ﻓﻌـ.",
    "anlam": "1) ﭘﯿﺸﺮوی ﮐﺮدن، * ﻋﺴﮑﺮﻟﺮ اؤﻧﮕﻠﮫ دی ـ ﻋﺴﺎﮐﺮ ﭘﯿﺸﺮوی ﮐﺮدﻧﺪ. 2) ﭘﯿﺸﺮﻓﺖ ﮐﺮدن، * ﻣﻤﻠﮑﺘﯿﻤﯿﺰ اؤﻧﮕﻠﮫ ﯾﺎر ـ ﻣﻤﻠﮑﺖ ﻣﺎ ﭘﯿﺸﺮﻓﺖ ﻣﯿﮑﻨﺪ. {اوﻧﮕﮫ ﮔﯿﺘﻤﮏ}."
  },
  {
    "id": 2083,
    "sozfa": "اؤﻧﮕﻠﯿﮏ",
    "soztr": "öňlik",
    "türü": "ا.",
    "anlam": "ﭘﯿﺸﺒﻨﺪ."
  },
  {
    "id": 2084,
    "sozfa": "اؤﻧﮕﯿﺮﺗﻤﮏ",
    "soztr": "öňirtmäk",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺳﺒﻘﺖ ﮔﺮﻓﺘﻦ، ﭘﯿﺸﯽ ﮔﺮﻓﺘﻦ."
  },
  {
    "id": 2085,
    "sozfa": "اؤﻧﮕﯿﺮدﯾﮏ | اؤﻧﮕﯘرﺗﯿﮏ آﺗﻤﺎق",
    "soztr": "öňirdik | öňirtik atmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺑﮫ ﭘﯿﺶ ﺟﮭﯿﺪن، ﺳﺒﻘﺖ ﮔﺮﻓﺘﻦ (اﺳﺐ)."
  },
  {
    "id": 2086,
    "sozfa": "اؤﻧﮕﯿﺮدﯾﻜﻠﮫ ﻣﮏ",
    "soztr": "öňirdiklämäk",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺑﮫ ﭘﯿﺶ ﺗﺎﺧﺘﻦ (اﺳﺐ)، ﭘﯿﺸﺘﺎزی ﮐﺮدن."
  },
  {
    "id": 2087,
    "sozfa": "اؤﻧﮕﯿﻨﭽﺄ",
    "soztr": "öňi:nçä",
    "türü": "ق.",
    "anlam": "ﭘﯿﺸﺘﺮ، اﻧﺪﮐﯽ ﭘﯿﺶ."
  },
  {
    "id": 2088,
    "sozfa": "اؤﻧﻤﮏ",
    "soztr": "ö:nmäk",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺣﺎﺻﻞ ﺷﺪن، ﺗﻮﻟﯿﺪ ﺷﺪن، * ﺑﯘ ﯾﯿﻞ ﺑﯘﻏﺪای ﮐﺆپ اؤﻧﺪی ـ اﻣﺴﺎل ﺣﺎﺻﻞ ﮔﻨﺪم زﯾﺎد ﺷﺪ.  اؤﻧﯿﺐ اؤﺳﻤﮏ ـ زاد و وﻟﺪ ﮐﺮدن."
  },
  {
    "id": 2089,
    "sozfa": "اؤﻧﯿﻢ",
    "soztr": "ö:nim",
    "türü": "ا.",
    "anlam": "ﺣﺎﺻﻞ، ﺗﻮﻟﯿﺪ،  اؤﻧﯿﻤﯽ آرﺗﺪﯾﺮﻣﺎق ـ ﺗﻮﻟﯿﺪ را زﯾﺎدﺗﺮ ﮐﺮدن."
  },
  {
    "id": 2090,
    "sozfa": "اؤﻧﯿﻤﭽﯿﻠﯿﮏ | اؤﻧﯿﻤﻠﯿﻠﯿﮏ",
    "soztr": "ö:nimçilik | ö:nimlilik",
    "türü": "ا.",
    "anlam": "ﭘﺮ ﺣﺎﺻﻠﯽ، ﺳﯿﺮ ﺣﺎﺻﻠﯽ."
  },
  {
    "id": 2091,
    "sozfa": "اۆ",
    "soztr": "o",
    "türü": "ﺿﻤـ.",
    "anlam": "او، آن، {اۆل}."
  },
  {
    "id": 2092,
    "sozfa": "اۆﺑﺎ",
    "soztr": "o:ba",
    "türü": "ا.",
    "anlam": "روﺳﺘﺎ، ده، {ﻏﯿﺸﻼق}."
  },
  {
    "id": 2093,
    "sozfa": "اۆﺑﺎﺧﻮﺟﺎﻟﯿﻐﯽ",
    "soztr": "o:baxojalığı",
    "türü": "ا.",
    "anlam": "زراﻋﺖ، ﮐﺸﺎورزی."
  },
  {
    "id": 2094,
    "sozfa": "اۆﺑﺎداش",
    "soztr": "o:badaş",
    "türü": "ا.",
    "anlam": "ھﻢ ﻗﺸﻼق."
  },
  {
    "id": 2095,
    "sozfa": "اۆﺑﺎﻟﯽ",
    "soztr": "o:balı",
    "türü": "ا.",
    "anlam": "روﺳﺘﺎﯾﯽ، ﻗﺸﻼﻗﯽ."
  },
  {
    "id": 2096,
    "sozfa": "اۆﭘﺎرﻣﺎق",
    "soztr": "oparmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "1) (از رﯾﺸﮫ) ﮐﻨﺪن،  درﺧﺘﯽ ~ ـ درﺧﺖ را از رﯾﺸﮫ ﮐﻨﺪن، 2) ﻏﻠﻄﺎﻧﺪن،  دﯾﻮاﻟﯽ ~ ـ ﻏﻠﻄﺎﻧﯿﺪن دﯾﻮار."
  },
  {
    "id": 2097,
    "sozfa": "اۆﭘﻐﯿﻦ",
    "soztr": "o:pğın",
    "türü": "ا.",
    "anlam": ": (ﻏﯿﺮاﻧﯽ...) اوﭘﻐﯿﻦ آﻟﻤﺎق ـ ﻟﺮ ﮐﺮدن (ﮐﻨﺎره...)"
  },
  {
    "id": 2098,
    "sozfa": "اۆﭘﻤﺎق",
    "soztr": "opmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "1) ﻟﺮ ﮐﺮدن، 2) ﻓﺮو ﻏﻠﻄﯿﺪن (دﯾﻮار، ﻋﻤﺎرت، ﮐﻨﺎر ﭼﯿﺰی...)."
  },
  {
    "id": 2099,
    "sozfa": "اۆﭘﯿﺮﯾﻠﻤﺎق",
    "soztr": "opırılmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﻓﺮو ﻏﻠﻄﯿﺪن، ﮐﻨﺪه ﺷﺪن، { اؤﭘﺎرﻣﺎق}."
  },
  {
    "id": 2100,
    "sozfa": "اۆت ـ ﭼﻮپ",
    "soztr": "ot-çöp",
    "türü": "ا.",
    "anlam": "ﺧﺲ و ﺧﺎﺷﺎک."
  },
  {
    "id": 2101,
    "sozfa": "اۆت",
    "soztr": "ot I",
    "türü": "ا.",
    "anlam": "ﻋﻠﻒ،  ~ اۆرﻣﺎق ـ ﻋﻠﻒ درو ﮐﺮدن،  ﻏﻮری ~ ـ ﻋﻠﻒ ﺧﺸﮏ."
  },
  {
    "id": 2102,
    "sozfa": "اۆت",
    "soztr": "o:t II",
    "türü": "ا.",
    "anlam": "آﺗﺶ < اۆدی >  ﯾﻮره ک اۆدی ـ آﺗﺶ دل،  ~ ﺑﺮﻣﮏ ـ در دادن، آﺗﺶ زدن، ﺑﮫ آﺗﺶ ﮐﺸﯿﺪن."
  },
  {
    "id": 2103,
    "sozfa": "اۆت آﻟﻐﯿﭻ",
    "soztr": "o:d alğıç",
    "türü": "ا.",
    "anlam": "آﺗﺸﮕﯿﺮ."
  },
  {
    "id": 2104,
    "sozfa": "اۆت اۆﯾﻨﺎﻣﺎق",
    "soztr": "o:d oynamaq",
    "türü": "ﻓﻌـ.",
    "anlam": "آﺗﺸﺒﺎزی ﮐﺮدن."
  },
  {
    "id": 2105,
    "sozfa": "اۆت ﯾﺎﻟﯽ",
    "soztr": "o:t ya:lı",
    "türü": "ص.",
    "anlam": "ﺑﺴﯿﺎر زرﻧﮓ، ﭼﺎﻻک،  ~ آدم ـ آدم ﺑﺴﯿﺎر زرﻧﮓ."
  },
  {
    "id": 2106,
    "sozfa": "اۆﺗﺎرﻣﺎق",
    "soztr": "otarmaq I",
    "türü": "ﻓﻌـ.",
    "anlam": "ﭼﺮاﻧﺪن (ﺣﯿﻮاﻧﺎت)."
  },
  {
    "id": 2107,
    "sozfa": "اۆﺗﺎرﻣﺎق",
    "soztr": "otarmaq II",
    "türü": "ﻓﻌـ.",
    "anlam": "(ﻋﻠﻒ ھﺎی ھﺮزه را از ﮐﺸﺘﺰار) درو ﮐﺮدن."
  },
  {
    "id": 2108,
    "sozfa": "اۆﺗﺎﻏﺎ",
    "soztr": "otağa",
    "türü": "ا.",
    "anlam": "ﺗﺎج، ﮐﻼه دﺧﺘﺮاﻧﮫ، {ﺟﯿﻐﺎ}."
  },
  {
    "id": 2109,
    "sozfa": "اۆﺗﺎﻏﭽﯽ",
    "soztr": "otağçı",
    "türü": "ا.",
    "anlam": "ﺧﯿﺸﺎوه ﮐﺎر."
  },
  {
    "id": 2110,
    "sozfa": "اۆﺗﺎﻣﺎق",
    "soztr": "otamaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺧﯿﺸﺎوه ﮐﺮدن."
  },
  {
    "id": 2111,
    "sozfa": "اۆﺗﭽﯽ",
    "soztr": "otçı",
    "türü": "ا.",
    "anlam": "دروﮔﺮ، ﮐﺴﯽ ﮐﮫ ﻋﻠﻒ درو ﻣﯿﮑﻨﺪ."
  },
  {
    "id": 2112,
    "sozfa": "اۆﺗﭽﯿﻞ",
    "soztr": "otçıl",
    "türü": "ص.، ق.",
    "anlam": "ﺑﺴﯿﺎرﻋﻠﻒ ﺧﻮرﻧﺪه."
  },
  {
    "id": 2113,
    "sozfa": "اۆﺗﻼﺗﻤﺎق",
    "soztr": "otlatmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﭼﺮاﻧﺪن."
  },
  {
    "id": 2114,
    "sozfa": "اۆﺗﻼﻣﺎق",
    "soztr": "o:tlamaq",
    "türü": "ﻓﻌـ.",
    "anlam": "آﺗﺶ زدن."
  },
  {
    "id": 2115,
    "sozfa": "اۆﺗﻼﻣﺎق",
    "soztr": "otlamaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﭼﺮﯾﺪن."
  },
  {
    "id": 2116,
    "sozfa": "اۆﺗﻼﻧﻤﺎق",
    "soztr": "o:tlanmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "١) آﺗﺶ ﮔﺮﻓﺘﻦ، آﺗﺶ زده ﺷﺪن، * ﺧﻤﺪان اۆﺗﻼﻧﺪی ـ ﺧﻤﺪان آﺗﺶ زده ﺷﺪ.٢) ﭼﺎﻻن ﺷﺪن (ﻣﻮﺗﺮ، ﻣﺎﺷﯿﻦ...)."
  },
  {
    "id": 2117,
    "sozfa": "اۆﺗﻼﯾﺠﯽ",
    "soztr": "otlayjı",
    "türü": "ص.",
    "anlam": "ﭼﺮﻧﺪه."
  },
  {
    "id": 2118,
    "sozfa": "اۆﺗﻼﯾﺠﯽ",
    "soztr": "o:tlayjı",
    "türü": "ص.",
    "anlam": "آﺗﺶ زﻧﻨﺪه، آﺗﺶ زن."
  },
  {
    "id": 2119,
    "sozfa": "اۆﺗﻠﯽ",
    "soztr": "o:tlı",
    "türü": "ا.",
    "anlam": "رﯾﻞ، ﺗﺮن."
  },
  {
    "id": 2120,
    "sozfa": "اۆﺗﻠﯽ ﭼﻮب",
    "soztr": "o:tlı çöp",
    "türü": "ا.t",
    "anlam": "ﮔﻮﮔﺮد."
  },
  {
    "id": 2121,
    "sozfa": "اۆﺗﻠﯿﻖ",
    "soztr": "o:tlıq",
    "türü": "ا.",
    "anlam": "آﺗﺸﺪان."
  },
  {
    "id": 2122,
    "sozfa": "اۆﺗﯿﺮ",
    "soztr": "otır",
    "türü": "ا.",
    "anlam": "ﺿﻤﮫ، ﭘﯿﺶ."
  },
  {
    "id": 2123,
    "sozfa": "اۆﺗﯿﺮ ﯾﺮ",
    "soztr": "otır yär",
    "türü": "ا.",
    "anlam": "ﻟﮕﻦ ﺧﺎﺻﺮه، {دﺷﯿﻜﻠﯽ ﺳﻮﻧﮕﮏ}."
  },
  {
    "id": 2124,
    "sozfa": "اۆﺗﯿﺮا",
    "soztr": "otıra",
    "türü": "ص.",
    "anlam": "زﻣﯿﻨﮕﯿﺮ،  ~ ﺑﻮﻟﻤﺎق ـ زﻣﯿﻨﮕﯿﺮ ﺷﺪن."
  },
  {
    "id": 2125,
    "sozfa": "اۆﺗﯿﺮﺗﻤﺎ",
    "soztr": "otırtma",
    "türü": "ص.",
    "anlam": "دﺳﺖ ﻧﺸﺎﻧﺪه."
  },
  {
    "id": 2126,
    "sozfa": "اۆﺗﯿﺮﺗﻤﺎق",
    "soztr": "otırtmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "١) ﻧﺼﺐ ﮐﺮدن، ﺟﺎﺑﺠﺎ ﮐﺮدن، ٢) ﻧﺸﺎﻧﺪن، (ﻧﮭﺎل ﯾﺎ ﺑﺘﮫ را از ﯾﮑﺠﺎ ﮐﻨﺪه ﺑﮫ ﺟﺎی دﯾﮕﺮ) ﮐﺸﺖ ﮐﺮدن."
  },
  {
    "id": 2127,
    "sozfa": "اۆﺗﯿﺮداش",
    "soztr": "otirdaş",
    "türü": "ا.",
    "anlam": "ھﻤﻨﺸﯿﻦ."
  },
  {
    "id": 2128,
    "sozfa": "اۆﺗﯿﺮﺳﺎ - ﺗﻮرﺳﺎ",
    "soztr": "otırsa-tursa",
    "türü": "ق.",
    "anlam": "ھﺮ وﻗﺖ، ھﺮداﯾﻢ، *اۆﻏﻼﻧﯿﻨﮓ ~ اﻧﮫ ﺳﯽ ﯾﺎدﯾﻨﺎ دوﺷﯿﺎر ـ ﺑﭽﮫ را ھﺮ وﻗﺖ ﻣﺎدرش ﺑﮫ ﯾﺎدش ﻣﯿﺂﯾﺪ."
  },
  {
    "id": 2129,
    "sozfa": "اۆﺗﯿﺮﻏﯿﭻ",
    "soztr": "otırğıç",
    "türü": "ا.",
    "anlam": "ﭼﻮﮐﯽ."
  },
  {
    "id": 2130,
    "sozfa": "اۆﺗﯿﺮﯾﺶ ـ ﺗﯚرﯾﺶ اﺗﻤﮏ",
    "soztr": "otırış-turış ätmäk",
    "türü": "ﻓﻌـ.",
    "anlam": "(ﺑﯿﺮی ﺑﯿﻠﻦ) ~ ـ (ﺑﺎ ﮐﺴﯽ) ﻧﺸﺴﺖ و ﺑﺮﺧﺎﺳﺖ ﮐﺮدن."
  },
  {
    "id": 2131,
    "sozfa": "اۆﺗﯿﺮﯾﺸﻠﯿﻖ",
    "soztr": "otırışlıq",
    "türü": "ا.",
    "anlam": "ﺟﻠﺴﮫ، ﻧﺸﺴﺖ، * اوﺗﯿﺮﯾﺸﻠﯿﻐﺎ ﺑﺎردﯾﻨﮕﻤﯽ ـ ﺑﮫ ﺟﻠﺴﮫ رﻓﺘﯽ؟"
  },
  {
    "id": 2132,
    "sozfa": "اۆﺗﯿﺮﯾﺸﻤﺎق",
    "soztr": "otırışmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﻣﺠﻠﺲ ﮐﺮدن، ﺟﻠﺴﮫ ﮐﺮدن."
  },
  {
    "id": 2133,
    "sozfa": "اۆﺗﯿﺮﯾﺸﯿﺐ ﺗﯚرﯾﺸﻤﺎق",
    "soztr": "otırışıb-turışmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "(ﺑﯿﺮی ﺑﯿﻠﻦ) ~ ـ (ﺑﺎﮐﺴﯽ) ﻧﺸﺴﺖ و ﺑﺮﺧﺎﺳﺖ ﮐﺮدن."
  },
  {
    "id": 2134,
    "sozfa": "اۆﺗﯿﺮﯾﻤﺪار",
    "soztr": "otırımda:r",
    "türü": "ص.",
    "anlam": "ﺑﻮﻣﯽ ، {ﯾﺮﻟﯽ، اۆﺗﯿﺮﯾﻤﻠﯽ}."
  },
  {
    "id": 2135,
    "sozfa": "اۆﺗﯿﺮﯾﻤﺪاش",
    "soztr": "otırımdaş",
    "türü": "ا.",
    "anlam": "1) ھﻤﻮطﻦ، 2) ھﻤﻨﺸﯿﻦ."
  },
  {
    "id": 2136,
    "sozfa": "اۆﺗﯿﺮﯾﻤﻠﯽ",
    "soztr": "otırımlı",
    "türü": "ص.",
    "anlam": "1) ﺑﻮﻣﯽ، ﺳﺎﮐﻦ، {ﯾﺮﻟﯽ، اۆﺗﯿﺮﯾﻤﺪار}، * اﻣﺮﯾﻜﺎ ﻧﯿﻨﮓ ~ ﺧﻠﻘﯽ ﺳﺮخ ﭘﻮﺳﺖ ﻻر دﯾﺮ ـ ﻣﺮدم ﺑﻮﻣﯽ اﻣﺮﯾﻜﺎ ﺳﺮخ ﭘﺴﺘﺎن ھﺴﺘﻨﺪ. {اۆﺗﯿﺮﯾﻤﺪار}."
  },
  {
    "id": 2137,
    "sozfa": "اۆﺗﯿﺰ",
    "soztr": "otız",
    "türü": "ﻋﺪ.",
    "anlam": "ﺳﯽ."
  },
  {
    "id": 2138,
    "sozfa": "اۆﺗﯿﻘﺪﯾﺮﻣﺎق",
    "soztr": "otıqtırmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﻧﻮزاد ﺣﯿﻮان را ﺑﮫ ﭼﺮﯾﺪن آﻣﻮﺧﺘﮫ ﮐﺮدن، * ﻏﻮﯾﻮن ﻏﻮزﯾﺴﯿﻨﯽ اۆﺗﯿﻘﺪﯾﺮدی ـ ﮔﻮﺳﻔﻨﺪ ﺑﺮه اش را ﭼﺮﯾﺪن آﻣﻮﺧﺖ."
  },
  {
    "id": 2139,
    "sozfa": "اۆﺗﯿﻘﻤﺎق",
    "soztr": "otıqmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﭼﺮﯾﺪن را آﻣﻮﺧﺘﻦ (ﺑﺮه...)."
  },
  {
    "id": 2140,
    "sozfa": "اۆﺗﯘرﻣﺎق",
    "soztr": "oturmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﻧﺸﺴﺘﻦ : ١) (... ده) اۆﺗﻮرﻣﺎق ــ (در...) ﻧﺸﺴﺘﻦ.  رﯾﯿﺲ ﭼﻮﮐﯽ ده اۆﺗﯿﺮدی"
  },
  {
    "id": 2141,
    "sozfa": "اۆﺟﺎ",
    "soztr": "oja",
    "türü": "ا.",
    "anlam": "ﭘﯿﺮ ﻣﺮد، ﻣﺮد ﮐﮭﻨﺴﺎل، ٢) ﺑﻠﻨﺪ ، {ﻏﻮﺟﺎ}."
  },
  {
    "id": 2142,
    "sozfa": "اۆﺟﺎر",
    "soztr": "ojar",
    "türü": "ا.",
    "anlam": "اوﺟﺎر (ﻧﻮﻋﯽ ﺑﺘﮫ ﺻﺤﺮاﯾﯽ)."
  },
  {
    "id": 2143,
    "sozfa": "اۆﺟﺎﻏﺎز",
    "soztr": "ojağaz",
    "türü": "ا.",
    "anlam": "ھﻤﺎﻧﮏ، ھﻤﻮﮔﮏ، * ﻣﻨﯽ ~ اﻟﯿﻨﮓ ﺑﯿﻠﻦ اورﯾﺐ ﺑﯿﻠﻤﺰﺳﯿﻨﮓ ـ ﻣﺮا ﺑﺎ ھﻤﺎن دﺳﺘﮑﺖ زده ﻧﻤﯿﺘﻮاﻧﯽ. * اۆﺟﺎﻏﺎزی ﮔﻮرﯾﻨﮓ، آﻏﯿﺮ ﻏﺎﺑﯽ ﮔﻮﺗﺮﺟﮏ ﺑﻮﻟﯿﺎر ـ او را ﺑﺒﯿﻨﯿﺪ، ﻣﯿﺨﻮاھﺪ ﺑﻮﺟﯽ ﺳﻨﮕﯿﻦ را ﺑﺮدارد. « اول »."
  },
  {
    "id": 2144,
    "sozfa": "اۆﺟﺎق",
    "soztr": "o:jaq",
    "türü": "ا.",
    "anlam": "< اوﺟﺎﻏﯽ > اﺟﺎق، دﯾﮕﺪان،  اوز اوﺟﺎﻏﯿﻨﺎ ﮐﻮل ﺗﺎرﺗﻤﺎق"
  },
  {
    "id": 2145,
    "sozfa": "اۆﺟﺎق ﺑﺎﺷﯽ",
    "soztr": "ojaq başı",
    "türü": "ا.",
    "anlam": "(ﻧﻮﻋﯽ ﻗﺎﻟﯿﻨﭽﮫ ﺧﻮرد)."
  },
  {
    "id": 2146,
    "sozfa": "اۆﺟﺎﻟ (ﯾﺮ)",
    "soztr": "ojal (yär)",
    "türü": "ا.",
    "anlam": "(زﻣﯿﻦ) ﺷﯿﺎر."
  },
  {
    "id": 2147,
    "sozfa": "اۆﺟﺎﻟﻼﻣﺎق",
    "soztr": "ojallamaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺷﯿﺎر زدن."
  },
  {
    "id": 2148,
    "sozfa": "اۆﺟﻮن",
    "soztr": "ojün",
    "türü": "ا.",
    "anlam": "ﻧﻤﺪ زﯾﺮ ﯾﻮغ."
  },
  {
    "id": 2149,
    "sozfa": "اۆﺟﯿﻖ - ﺑﯘﺟﯿﻖ",
    "soztr": "ojıq-bujuq",
    "türü": "ا.",
    "anlam": "١) اﺷﯿﺎی ﺑﯽ ارزش، ﭼﯿﺰی ـ ﻣﯿﺰی، ٢) (ص.) ارزان، * ﺑﺎزار ﺑﺎرﯾﺐ اوﺟﯿﻖ ﺑﻮﺟﯿﻖ اﻻرس ـ ﺑﮫ ﺑﺎزار رﻓﺘﮫ ﭼﯿﺰی ﻣﯿﺰی ﻣﯿﺨﺮﯾﻢ."
  },
  {
    "id": 2150,
    "sozfa": "اۆداﻧﻤﺎق",
    "soztr": "o:danmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "1) ﺗﺄﺳﻒ ﮐﺮدن، 2) ﻧﮭﺎﯾﺖ ﻏﺼﮫ ﺧﻮردن، ﺳﻮﺧﺘﻦ،  ﻓﺮزﻧﺪی ﻧﯿﻨﮓ اؤﻟﯿﻤﯿﻨﮫ ~ ـ ﺑﮫ داغ ﻓﺮزﻧﺪ ﺳﻮﺧﺘﻦ."
  },
  {
    "id": 2151,
    "sozfa": "اۆدﯾﻘﺪﯾﺮﻣﺎق",
    "soztr": "o:dıqdırmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﻣﺸﮭﻮر ﮔﺮداﻧﯿﺪن."
  },
  {
    "id": 2152,
    "sozfa": "اۆدﯾﻘﻤﺎق",
    "soztr": "o:dıqmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﻣﺸﮭﻮر ﺷﺪن."
  },
  {
    "id": 2153,
    "sozfa": "اۆدﯾﻨﭽﯽ",
    "soztr": "o:dınçi",
    "türü": "ا.",
    "anlam": "ھﯿﺰم ﮐﺶ."
  },
  {
    "id": 2154,
    "sozfa": "اۆدﯾﻨﭽﯿﻠﯿﻖ",
    "soztr": "o:dınçilıq",
    "türü": "ا.",
    "anlam": "ھﯿﺰم ﮐﺸﯽ."
  },
  {
    "id": 2155,
    "sozfa": "اۆدﯾﻨﻠﯿﻖ",
    "soztr": "o:dınlıq",
    "türü": "ا.",
    "anlam": "ﭼﻮب ﺳﻮﺧﺖ."
  },
  {
    "id": 2156,
    "sozfa": "اۆدۇن",
    "soztr": "o:dun",
    "türü": "ا.",
    "anlam": "ﭼﻮب، ھﯿﺰم.  ~ آﯾﯿﺮﻣﺎق ـ ﭼﻮب ﺷﮑﺴﺘﺎﻧﺪن."
  },
  {
    "id": 2157,
    "sozfa": "اۆراﭼﺎ",
    "soztr": "oraça",
    "türü": "ا.",
    "anlam": "آﻻﭼﯿﻖ."
  },
  {
    "id": 2158,
    "sozfa": "اۆراق",
    "soztr": "oraq",
    "türü": "ا.",
    "anlam": "داس دﻧﺪاﻧﮫ دار،  ~ اۆرﻣﺎق ـ درو ﮐﺮدن."
  },
  {
    "id": 2159,
    "sozfa": "اۆراق آﺗﺪی",
    "soztr": "orağ attı",
    "türü": "ا.",
    "anlam": "(ﻧﻮﻋﯽ ﺑﺎزی ﮐﮫ ﺑﺎ ﺷﺮط ﺑﺎزی ﻣﯿﺸﻮد)."
  },
  {
    "id": 2160,
    "sozfa": "اۆراﻗﭽﯽ",
    "soztr": "orağçı",
    "türü": "ا.",
    "anlam": "دروﮔﺮ."
  },
  {
    "id": 2161,
    "sozfa": "اۆراﻗﭽﯿﻠﯿﻖ",
    "soztr": "orağçiliq",
    "türü": "ا.",
    "anlam": "دروﮔﺮی."
  },
  {
    "id": 2162,
    "sozfa": "اۆراﻗﻼﻣﺎ",
    "soztr": "oraqlama",
    "türü": "ا.",
    "anlam": "ﺳﯿﺦ داغ."
  },
  {
    "id": 2163,
    "sozfa": "اۆراﻗﻼﻣﺎق",
    "soztr": "oraqlamaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺳﯿﺦ داغ ﻧﻤﻮدن."
  },
  {
    "id": 2164,
    "sozfa": "اۆرال",
    "soztr": "o:ral",
    "türü": "ا.",
    "anlam": "١) ﭘﯿﺮ ﺳﺎل ﺧﻮرده، ٢) ﻧﺎم ﮐﻮه و درﯾﺎﯾﯽ در ﺳﺎﯾﺒﯿﺮﯾﺎ."
  },
  {
    "id": 2165,
    "sozfa": "اۆراﻣﺎق",
    "soztr": "oramaq",
    "türü": "ﻓﻌـ.",
    "anlam": "١) ﭘﯿﭽﺎﻧﺪن، ﺑﺴﺘﻦ،  ﺳﻠﻠﮫ ~ ـ دﺳﺘﺎر ﺑﺴﺘﻦ، 2) اﺣﺎطﮫ ﮐﺮدن، * آﺳﻤﺎﻧﯽ ﻏﺮارا ﺑﻮﻟﻮﺗﻼر اوراب آﻟﺪی ـ آﺳﻤﺎن را اﺑﺮھﺎی ﺳﯿﺎه اﺣﺎطﮫ ﮐﺮد.{ﭼﻮﻻﻣﺎق}."
  },
  {
    "id": 2166,
    "sozfa": "اۆراﻧﻤﺎق",
    "soztr": "oranmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "1) ﺑﮫ ﺧﻮد ﭘﯿﭽﺎﻧﺪن،  ﻗﺪﯾﻔﺎﻧﯽ داﺷﯿﻨﺎ ~ ـ ﻗﺪﯾﻔﮫ را ﺑﮫ دور ﺧﻮد ﭘﯿﭽﺎﻧﯿﺪن، 2) ﺑﮫ ﺧﻮد ﺑﺴﺘﻦ،  ﺑﺎﺷﯿﻨﺎ ﺳﻠﻠﮫ ~ ـ ﺑﮫ ﺳﺮ ﺧﻮد دﺳﺘﺎر ﺑﺴﺘﻦ، {ﭼﯚﻻﻧﻤﺎق}."
  },
  {
    "id": 2167,
    "sozfa": "اۆرﭘﺎق",
    "soztr": "orpaq",
    "türü": "ا.",
    "anlam": "ﺗﭙﮫ ﺧﺎﮐﯽ."
  },
  {
    "id": 2168,
    "sozfa": "اۆرﺗﺎ",
    "soztr": "orta",
    "türü": "ص.",
    "anlam": "١) ﻣﺎﺑﯿﻨﯽ، ﻣﺮﮐﺰی، ﻣﺘﻮﺳﻂ،  ~ ﺑﺎرﻣﺎق ـ اﻧﮕﺸﺖ ﻣﺎﺑﯿﻨﯽ،  ~ ﻣﮑﺘﺐ ـ ﻣﮑﺘﺐ ﻣﺘﻮﺳﻄﮫ،"
  },
  {
    "id": 2169,
    "sozfa": "اۆرﺗﺎﭼﺎ",
    "soztr": "ortaça",
    "türü": "ص.",
    "anlam": "ﻣﺘﻮﺳﻂ، * اۆرﺗﺎﭼﺎ ﺑﮭﺎﺳﯽ ﻧﺄﭼﮫ ؟ ـ ﻗﯿﻤﺖ ﻣﺘﻮﺳﻂ اش ﭼﻨﺪ اﺳﺖ ؟"
  },
  {
    "id": 2170,
    "sozfa": "اۆرﺗﺎق",
    "soztr": "ortaq",
    "türü": "ا.",
    "anlam": "1) ﻣﺸﺘﺮک، * ~ ﻣﺎﻻ ال دﮔﯿﺮﻣﮏ ﻣﻤﮑﻦ دأل ـ ﺑﮫ ﻣﺎل ﻣﺸﺘﺮک دﺳﺖ زدن ﻣﻤﮑﻦ ﻧﯿﺴﺖ. 2) رﻓﯿﻖ."
  },
  {
    "id": 2171,
    "sozfa": "اۆرﺗﺎﻗﭽﯿﻠﯿﻖ",
    "soztr": "ortaqçılıq",
    "türü": "ا.",
    "anlam": "ﻣﺸﺎرﮐﺖ، ﺷﺮاﮐﺖ."
  },
  {
    "id": 2172,
    "sozfa": "اۆرﺗﺎﻗﻠﯿﻖ",
    "soztr": "ortaqlıq",
    "türü": "ا.",
    "anlam": "ﺷﺮﯾﮑﯽ،  ~ ﻣﺎل ـ ﻣﺎل ﺷﺮﯾﻜﯽ."
  },
  {
    "id": 2173,
    "sozfa": "اۆرﺗﺎﻗﯽ",
    "soztr": "ortaqı",
    "türü": "ص.",
    "anlam": "ﻣﺎﺑﯿﻨﯽ."
  },
  {
    "id": 2174,
    "sozfa": "اۆرﺗﺎﻻﻣﺎ",
    "soztr": "ortalama",
    "türü": "ا.",
    "anlam": "ﻣﯿﺎﻧﮫ روی."
  },
  {
    "id": 2175,
    "sozfa": "اۆرﺗﺎﻻﻣﺎق",
    "soztr": "ortalamaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﻣﯿﺎن ﺑﺮ ﮐﺮدن، : ﺑﯿﺮ ﯾﺮدن اۆرﺗﺎﻻب ﮔﭽﻤﮏ | اؤﺗﻤﮏ ـ (ﺟﮭﺖ ﻧﺰدﯾﮏ ﮐﺮدن راه) ﻧﯿﻢ ﺑﺮ ﮐﺮدن، * ﭼﻤﻦ دن اۆرﺗﺎﻻب ﮔﭽﺪﯾﻢ ـ ﭼﻤﻦ را ﻧﯿﻢ ﺑﺮ ﮐﺮده ﺗﯿﺮ ﺷﺪم."
  },
  {
    "id": 2176,
    "sozfa": "اۆرﺗﺎﻟﯿﻖ",
    "soztr": "ortalıq",
    "türü": "ص.",
    "anlam": "ﺑﯿﻦ، ﻣﺎﺑﯿﻦ، ﻧﻘﻄﮫ ﻣﺎﺑﯿﻨﯽ ﭼﯿﺰی،  اۆرﺗﺎﻟﯿﻘﺪا ـ در ﻣﺎﺑﯿﻦ،  ~ دا ﻏﺎﻟﻤﺎق ـ در ﻣﺎﺑﯿﻦ ﻣﺎﻧﺪن."
  },
  {
    "id": 2177,
    "sozfa": "اۆرﺗﺎم",
    "soztr": "ortam",
    "türü": "ا.",
    "anlam": "ﻣﺎﺑﯿﻦ، ﻣﯿﺎن، وﺳﻂ، * ~ ﺑﯿﻠﯿﻨﮫ اؤردی ـ ﺑﮫ ﻣﯿﺎن ﮐﻤﺮش زد."
  },
  {
    "id": 2178,
    "sozfa": "اۆرﺗﺎﻧﺠﯽ",
    "soztr": "ortanjı",
    "türü": "ا.",
    "anlam": "ﻣﺎﺑﯿﻨﯽ، وﺳﻄﯽ،  ~ اوﻏﻮل ـ ﭘﺴﺮ ﻣﺎﺑﯿﻨﯽ."
  },
  {
    "id": 2179,
    "sozfa": "اۆرچ آﻟﻤﺎق",
    "soztr": "orç almaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﻋﻼﻗﮫ ﮔﺮﻓﺘﻦ."
  },
  {
    "id": 2180,
    "sozfa": "اۆرراﻣﺴﯽ",
    "soztr": "orramsı",
    "türü": "ا.، ص.",
    "anlam": "ﻣﻔﺴﺪ، ﺑﺪ اﺧﻼق، ﻣﻨﺤﺮف."
  },
  {
    "id": 2181,
    "sozfa": "اۆرراﻣﺴﯿﻠﯿﻖ",
    "soztr": "orramsıliq",
    "türü": "ا.",
    "anlam": "ﺑﺪ اﺧﻼﻗﯽ، ﻣﻔﺴﺪی."
  },
  {
    "id": 2182,
    "sozfa": "اۆرراﻣﺴﯿﻠﯿﻖ",
    "soztr": "orramsılıq",
    "türü": "ا.",
    "anlam": "ﻣﻨﺤﺮﻓﯽ، ﻓﺴﺎد اﺧﻼﻗﯽ."
  },
  {
    "id": 2183,
    "sozfa": "اۆرس",
    "soztr": "ors",
    "türü": "ا.",
    "anlam": "روس."
  },
  {
    "id": 2184,
    "sozfa": "اۆرﺳﭽﺎ",
    "soztr": "orsça",
    "türü": "ا.",
    "anlam": "زﺑﺎن روﺳﯽ."
  },
  {
    "id": 2185,
    "sozfa": "اۆرﺳﯿﺖ",
    "soztr": "orsiyät",
    "türü": "ا.",
    "anlam": "روﺳﯿﮫ."
  },
  {
    "id": 2186,
    "sozfa": "اۆرﻻﺷﻤﺎق",
    "soztr": "urlaşmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺑﺎ ﺻﺪای ﺑﻠﻨﺪ ﮔﺮﯾﮫ ﮐﺮدن."
  },
  {
    "id": 2187,
    "sozfa": "اۆرﻣﺎق",
    "soztr": "ormaq",
    "türü": "ﻓﻌـ.",
    "anlam": "درو ﮐﺮدن،  اؤت اؤرﻣﺎق ـ ﻋﻠﻒ درو ﮐﺮدن،  اۆراق ~ ـ درو ﮐﺮدن."
  },
  {
    "id": 2188,
    "sozfa": "اۆرﻧﺎﺗﻤﺎق",
    "soztr": "ornatmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺟﺎﺑﺠﺎ ﮐﺮدن، ﻧﺼﺐ ﮐﺮدن."
  },
  {
    "id": 2189,
    "sozfa": "اۆرﻧﺎﺷﺪﯾﺮﻣﺎق",
    "soztr": "ornaştırmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺟﺎﺑﺠﺎ ﮐﺮدن."
  },
  {
    "id": 2190,
    "sozfa": "اۆرﻧﺎﺷﻤﺎق",
    "soztr": "ornaşmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺟﺎ اﻓﺘﺎدن، ﻣﻘﯿﻢ ﺷﺪن."
  },
  {
    "id": 2191,
    "sozfa": "اۆرﻧﺎﻣﺎق",
    "soztr": "ornamaq",
    "türü": "ﻓﻌـ.",
    "anlam": "1) ﺟﺎﺑﺠﺎ ﺷﺪن، ﺟﺎﮔﺮﻓﺘﻦ، * اؤﻧﯿﻨﮓ ﺳﻮزی ﯾﻮراﮔﯿﻤﮫ اورﻧﺎدی ـ ﺳﺨﻦ او ﺑﮫ دﻟﻢ ﺟﺎ ﮔﺮﻓﺖ. 2) ﻧﻔﻮذ ﮐﺮدن."
  },
  {
    "id": 2192,
    "sozfa": "اۆرﯾﻠﻤﺎق",
    "soztr": "orılmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "درو ﺷﺪن."
  },
  {
    "id": 2193,
    "sozfa": "اۆرۇم",
    "soztr": "orum",
    "türü": "ا.",
    "anlam": "درو،  اۆرۇﻣﺎ ﮔﻠﻦ ﺑﯘﻏﺪای ـ ﮔﻨﺪم درو ﮐﺮدﻧﯽ،  ~ وﺧﺘﯽ ـ وﻗﺖ درو."
  },
  {
    "id": 2194,
    "sozfa": "اۆرۇن",
    "soztr": "orun",
    "türü": "ا.",
    "anlam": "< اۆرﻧﯽ > ١) ﺟﺎی، * ﮐﺘﺘﮫ داﺷﯽ اۆرﻧﯿﻨﺪان ﻏﯿﻤﯿﻠﺪادﯾﺐ ﺑﯿﻠﻤﮫ دﯾﻢ ـ ﺳﻨﮓ ﮐﻼن را از ﺟﺎﯾﺶ ﮐﻨﺪه"
  },
  {
    "id": 2195,
    "sozfa": "اۆرۇن ﺑﺎﺳﺎر",
    "soztr": "orunbasar",
    "türü": "ا.",
    "anlam": "1) ﻣﻌﺎون، 2) ﺟﺎﻧﺸﯿﻦ."
  },
  {
    "id": 2196,
    "sozfa": "اۆرۇن ﺑﺎﺳﺎرﻟﯿﻖ",
    "soztr": "orunbasarlıq",
    "türü": "ا.",
    "anlam": "ﻣﻌﺎوﻧﯿﺖ."
  },
  {
    "id": 2197,
    "sozfa": "اۆرۇﻧﺴﯿﺰ",
    "soztr": "orunsız",
    "türü": "ص.",
    "anlam": "١) ﺑﯿﺠﺎی، ﺑﯽ اﺳﺎس،  ~ ﮔﭗ ـ ﮔﭗ ﺑﯿﺠﺎی. ٢) ﺑﯽ ﻗﺪر و ﻣﻨﺰﻟﺖ، ﺑﯽ ﻣﻘﺎم،  ~ آدم ـ آدم ﺑﯽ ﻗﺪر."
  },
  {
    "id": 2198,
    "sozfa": "اۆرۇﻧﻼﺷﻤﺎق",
    "soztr": "orunlaşmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺟﺎﺑﺠﺎ ﺷﺪن."
  },
  {
    "id": 2199,
    "sozfa": "اۆرۇﻧﻠﯽ",
    "soztr": "orunlı",
    "türü": "ص.",
    "anlam": "١) ﺑﺠﺎ، اﺳﺎﺳﯽ،  ~ ﮔﭗ ـ ﮔﭗ ﺑﺠﺎ، ٢) ﺑﺎ ﻣﻘﺎم، ﺑﺎ ﻣﻨﺰﻟﺖ، * اوﻟﯽ ~ آدﻣﻼرـ آدﻣﮭﺎی ﺑﺎ ﻣﻘﺎم. 3) : اﯾﮑﯽ ﯾﻮز ~ ﺷﻔﺎﺧﺎﻧﮫ ـ ﺷﻔﺎﺧﺎﻧﮫ دوﺻﺪ ﺑﺴﺘﺮ."
  },
  {
    "id": 2200,
    "sozfa": "اۆزال",
    "soztr": "ozal",
    "türü": "ق.",
    "anlam": "1) اوّل،  اۆزاﻟﺪان ـ ازاّول، * ﮐﯿﻢ ~ ﮔﻠﺪی ـ ﮐﮫ اول آﻣﺪ؟ 2) ﻗﺒﻞ، ﭘﯿﺶ، ...دان ~ ـ ﭘﯿﺶ از...،  اۆزاﻟﻼر ـ ﻗﺒﻼً، درزﻣﺎن ﮔﺬﺷﺘﮫ، * اۆزاﻟﻼر ﻏﺎر ﮐﺆپ ﯾﺎﻏﯿﺎرﺗﯽ ـ در زﻣﺎن ھﺎی ﮔﺬﺷﺘﮫ ﺑﺮف زﯾﺎد ﻣﯿﺒﺎرﯾﺪ. { اول}."
  },
  {
    "id": 2201,
    "sozfa": "اۆزاﻟﻘﯽ",
    "soztr": "ozalqı",
    "türü": "ص.",
    "anlam": "اوﻟﯽ، ﻗﺒﻠﯽ. {اوﻟﻘﯽ}."
  },
  {
    "id": 2202,
    "sozfa": "اۆزاﻣﺎق",
    "soztr": "uzamaq",
    "türü": "ﻓﻌـ.",
    "anlam": "1) اﻣﺘﺪاد ﯾﺎﻓﺘﻦ،  ﺷﯘ ﯾﯚل داﻏﺎﭼﺎ اۇزاب ﮔﯿﺪﯾﺎر ـ اﯾﻦ راه ﺗﺎ ﮐﻮه اﻣﺘﺪاد ﻣﯿﯿﺎﺑﺪ. ٢) ﺣﺮﮐﺖ ﮐﺮدن، ﻋﺰﯾﻤﺖ ﮐﺮدن، * ﮐﺎروان اۆزادی ـ ﮐﺎروان ﻋﺰﯾﻤﺖ ﮐﺮد."
  },
  {
    "id": 2203,
    "sozfa": "اۆزان",
    "soztr": "ozan",
    "türü": "ا.",
    "anlam": "١) روﺣﺎﻧﯽ ﻗﺒﻞ از اﺳﻼم ﺗﺮﮐﮭﺎ، ٢) ﺧﻮاﻧﻨﺪه، ھﻨﺮﻣﻨﺪ، آوازﺧﻮان، * اﯾﻠﺪن دوﻟﺖ ﮔﯿﺪر ﺑﯚﻟﺴﺎ ﺗﺆره ﺑﯿﻠﻦ ﺗﯚزان ﮔﻠﺮ، اﯾﻠﮫ دوﻟﺖ ﮔﻠﺮ ﺑﯚﻟﺴﺎ ﺑﺎﻏﺸﯽ ﺑﯿﻠﻦ اۆزان ﮔﻠﺮ (ﻣﺨﺪوﻣﻘﻠﯽ ﻓﺮاﻏﯽ) ـ اﮔﺮ ﺑﮫ ﻣﺮدﻣﯽ ﺑﺪ ﺑﺨﺘﯽ رو آوردﻧﯽ ﺑﺎﺷﺪ، ﺗﯚره و ﺗﻮﻓﺎن ﻣﯽ آﯾﺪ و اﮔﺮ ﺑﮫ ﻣﺮدﻣﯽ ﺑﺨﺖ ﯾﺎری ﮐﻨﺪ، از ﺑﯿﻦ آﻧﮭﺎ روﺣﺎﻧﯽ و ھﻨﺮﻣﻨﺪ ﺑﺮﻣﯿﺨﯿﺰد. {ﺑﺎﻏﺸﯽ}."
  },
  {
    "id": 2204,
    "sozfa": "اۆزدﯾﺮﻣﺎق",
    "soztr": "ozdurmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺳﺒﻘﺖ دادن."
  },
  {
    "id": 2205,
    "sozfa": "اۆزﻣﺎق",
    "soztr": "ozmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "1) (ازﭼﯿﺰی، از ﮐﺴﯽ) ﺳﺒﻘﺖ ﮐﺮدن، ﭘﯿﺸﯽ ﮔﺮﻓﺘﻦ، * آق آت ﻏﺎرا آﺗﺪان اۆزدی ـ اﺳﺐ ﺳﭙﯿﺪ از اﺳﺐ ﺳﯿﺎه ﺳﺒﻘﺖ ﮔﺮﻓﺖ. ٢) ﺑﮫ ﭘﯿﺶ ﺑﺮآﻣﺪن، * ﭼﺎﻏﺎﻧﯿﻨﮓ دﯾﺸﯽ اۆزﯾﺐ دﯾﺮ ـ دﻧﺪان طﻔﻞ ﭘﯿﺶ ﺑﺮآﻣﺪه اﺳﺖ."
  },
  {
    "id": 2206,
    "sozfa": "اۆﺳﻼغ",
    "soztr": "oslağ",
    "türü": "ا.",
    "anlam": "ﮔﻤﺎن، ﺗﺨﻤﯿﻦ."
  },
  {
    "id": 2207,
    "sozfa": "اۆﺳﻼﻏﺴﯿﺰ",
    "soztr": "oslağsız",
    "türü": "ق.",
    "anlam": "ﻧﺎﮔﮭﺎن، ﻏﯿﺮ ﻣﻨﺘﻈﺮه ،{دۇﯾﺪاﻧﺴﯿﺰ}."
  },
  {
    "id": 2208,
    "sozfa": "اۆﺳﻼﻏﺴﯿﺰﻟﯿﻖ",
    "soztr": "oslağsızlıq",
    "türü": "ا.",
    "anlam": "طﻮر ﻧﺎﮔﮭﺎﻧﯽ، ﻏﯿﺮ ﻣﻨﺘﻈﺮه {دۇﯾﺪاﻧﺴﯿﺰﻟﯿﻖ}."
  },
  {
    "id": 2209,
    "sozfa": "اۆﺳﻼﻣﺎق",
    "soztr": "oslamaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺗﺨﻤﯿﻦ ﮐﺮدن، ﮔﻤﺎن ﮐﺮدن، اﻧﺘﻈﺎر داﺷﺘﻦ، * ﻣﻦ ﺳﻨﺪن ﺑﺆﯾﻠﮫ اﯾﺸﯽ اۆﺳﻼﻣﺎﯾﺎردﯾﻢ ـ ﻣﻦ از ﺗﻮاﻧﺘﻈﺎر ﭼﻨﯿﻦ ﮐﺎری را ﻧﺪاﺷﺘﻢ."
  },
  {
    "id": 2210,
    "sozfa": "اۆﺳﻼﻧﻤﺎق",
    "soztr": "oslanmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺗﺨﻤﯿﻦ ﺷﺪن، ﮔﻤﺎن ﺷﺪن."
  },
  {
    "id": 2211,
    "sozfa": "اۆﺳﻠﯿﻖ",
    "soztr": "oslıq",
    "türü": "ا.",
    "anlam": "ﮔﻮز."
  },
  {
    "id": 2212,
    "sozfa": "اۆﺳﻤﺎﻗﻼﺗﻤﺎق",
    "soztr": "osmaqlatmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "(ﻏﯿﺮ ﻣﺴﺘﻘﯿﻢ) ﭘﺮس وﺟﻮ ﮐﺮدن، * ﺑﯿﺮی ﻧﯿﻨﮓ رازﯾﻨﯽ ﺑﯿﻠﻤﮑﭽﯽ ﺑﯚﻟﯿﺐ اۆﺳﻤﺎﻗﻼدﯾﺐ ﮔﺆرﻣﮏ ـ ﺑﮫ ﺧﺎطﺮ داﻧﺴﺘﻦ راز ﮐﺴﯽ ﻏﯿﺮ ﻣﺴﺘﻘﯿﻢ ﭘﺮس وﺟﻮ ﮐﺮدن."
  },
  {
    "id": 2213,
    "sozfa": "اۆﺳﯿﺮاق",
    "soztr": "osıraq",
    "türü": "ص.",
    "anlam": "ﮔﻮزﯾﮏ."
  },
  {
    "id": 2214,
    "sozfa": "اۆﺳﯿﺮاﻗﻘﺎ",
    "soztr": "osıraqqa",
    "türü": "ا.",
    "anlam": "ﮔﻮﻣﮋه،  ﺑﯿﺮﯾﻨﯿﻨﮓ ﮔﻮزﯾﻨﮫ ~ ﭼﯿﻘﻤﺎق ـ ﺑﮫ ﭼﺸﻢ ﮐﺴﯽ ﮔﻮﻣﮋه ﺑﺮآﻣﺪن."
  },
  {
    "id": 2215,
    "sozfa": "اۆﺳﯿﺮﻣﺎق",
    "soztr": "osırmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﮔﻮز زدن."
  },
  {
    "id": 2216,
    "sozfa": "اۆﺷﺒﻮ",
    "soztr": "oşbu",
    "türü": "ﺿﻤـ.ﻗﺪ.",
    "anlam": "اﯾﻦ."
  },
  {
    "id": 2217,
    "sozfa": "اۆﺷﻮل",
    "soztr": "oşul",
    "türü": "ﺿﻤـ.",
    "anlam": "آن، ھﻤﺎن."
  },
  {
    "id": 2218,
    "sozfa": "اۆﻏﺮی",
    "soztr": "oğrı",
    "türü": "ا.",
    "anlam": "دزد."
  },
  {
    "id": 2219,
    "sozfa": "اۆﻏﺮی اﯾﯿﮫ ﺳﯽ",
    "soztr": "oğrı eyyasi",
    "türü": "ا.",
    "anlam": "ﺣﺎﻣﯽ دزد."
  },
  {
    "id": 2220,
    "sozfa": "اۆﻏﺮی- ﺟﻮﻣﺮی",
    "soztr": "oğrı-jumrı",
    "türü": "ا.",
    "anlam": "دزد و رھﺰن."
  },
  {
    "id": 2221,
    "sozfa": "اۆﻏﺮﯾﻠﯿﻖ",
    "soztr": "oğrılıq",
    "türü": "ا.",
    "anlam": "دزدی، رھﺰﻧﯽ."
  },
  {
    "id": 2222,
    "sozfa": "اۆﻏﺮﯾﻦ",
    "soztr": "oğri:n",
    "türü": "ق.",
    "anlam": "ﭘﻨﮭﺎﻧﯽ، ﻣﺨﻔﯿﺎﻧﮫ،  ~ ﮔﻠﻤﮏ ـ ﭘﻨﮭﺎﻧﯽ آﻣﺪن،  ~ ~ ـ ﻣﺨﻔﯿﺎﻧﮫ  ~ ~ ﮔﺆزﻟﮫ ﻣﮏ ـ ﻣﺨﻔﯿﺎﻧﮫ ﺳﯿﻞ ﮐﺮدن."
  },
  {
    "id": 2223,
    "sozfa": "اۆﻏﺮﯾﻨﭽﺎ",
    "soztr": "oğri:nça",
    "türü": "ق.",
    "anlam": "دزدﮐﯽ، ﻣﺨﻔﯿﺎﻧﮫ، * اﺣﻤﺪ ~ ﭼﺎ اوﺗﺎﻗﺪان ﭼﯿﻘﯿﺐ ﮔﯿﺘﺪی ـ اﺣﻤﺪ ﻣﺨﻔﯿﺎﻧﮫ از اﺗﺎق ﺧﺎرج ﺷﺪ."
  },
  {
    "id": 2224,
    "sozfa": "اۆﻏﺮﯾﻨﻠﯿﻖ",
    "soztr": "oğri:nlıq",
    "türü": "ق.",
    "anlam": ": ~ ﺑﯿﻠﻦ ــ ﻣﺨﻔﯿﺎﻧﮫ، ﺑﻄﻮر ﭘﻨﮭﺎﻧﯽ."
  },
  {
    "id": 2225,
    "sozfa": "اۆﻏﺸﺎﺗﻤﺎق",
    "soztr": "oğşatmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﻣﺎﻧﻨﺪ ﮐﺮدن، * ﺳﻨﯽ دوﻏﺎﻧﯿﻤﺎ اوﻏﺸﺎﺗﺪﯾﻢ ـ ﺗﺮا ﺑﮫ ﺑﺮادرم ﻣﺎﻧﻨﺪ ﮐﺮدم."
  },
  {
    "id": 2226,
    "sozfa": "اۆﻏﺸﺎﺷﻤﺎق",
    "soztr": "oğşaşmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﯾﮑﺪﯾﮕﺮ را ﺑﻮﺳﯿﺪن، {اؤﭘﺸﻤﮏ}."
  },
  {
    "id": 2227,
    "sozfa": "اۆﻏﺸﺎﻣﺎق",
    "soztr": "oğşamaq",
    "türü": "ﻓﻌـ.",
    "anlam": "١) ﺑﯿﺮﯾﻨﯽ ~ ـ ﮐﺴﯽ را ﺑﻮﺳﮫ ﮐﺮدن، ٢) ﺑﯿﺮﯾﻨﮫ | ﺑﯿﺮﻧﺄرﺳﺄ ~ ـ ﺑﮫ ﮐﺴﯽ | ﺑﮫ ﭼﯿﺰی ﺷﺒﺎھﺖ داﺷﺘﻦ، * اﺣﻤﺪ آﺗﺎﺳﯿﻨﺎ اوﻏﺸﺎﯾﺎر ـ اﺣﻤﺪ ﺑﮫ ﭘﺪرش ﺷﺒﺎھﺖ دارد. {اؤﭘﻤﮏ}."
  },
  {
    "id": 2228,
    "sozfa": "اۆﻏﺸﯿﻖ",
    "soztr": "oğşıq",
    "türü": "ا.",
    "anlam": "ﺑﻮﺳﮫ،  ~ آﻟﻤﺎق ـ ﺑﻮﺳﮫ ﮔﺮﻓﺘﻦ."
  },
  {
    "id": 2229,
    "sozfa": "اۆﻏﻼق",
    "soztr": "oğlaq",
    "türü": "ا.",
    "anlam": "١) ﺑﺰﻏﺎﻟﮫ، ٢) ﺑﺎزی ﺑﺰﮐﺸﯽ،  ~ ﭼﺎﭘﻤﺎق ـ ﺑﺰ ﮐﺸﯽ ﮐﺮدن، {اوﻻق}."
  },
  {
    "id": 2230,
    "sozfa": "اۆﻏﻼن",
    "soztr": "oğlan",
    "türü": "ا.",
    "anlam": "ﭘﺴﺮ، ﺑﭽﮫ،  ارﮐﮏ ~ ـ ﭘﺴﺮ ﺑﭽﮫ،  ﯾﺘﯿﻢ ~ ـ ﺑﭽﮫ ﯾﺘﯿﻢ،  ﻏﯿﺰ ~ ـ دﺧﺘﺮ ﺑﭽﮫ."
  },
  {
    "id": 2231,
    "sozfa": "اۆﻏﻼن- اۆﺷﺎق",
    "soztr": "oğlan-uşaq",
    "türü": "ا.",
    "anlam": "اھﻞ و اوﻻد."
  },
  {
    "id": 2232,
    "sozfa": "اۆﻏﻼﻧﻼﻣﺎق",
    "soztr": "oğlanlamaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﭘﺴﺮ ﺑﮫ دﻧﯿﺎ آوردن."
  },
  {
    "id": 2233,
    "sozfa": "اۆﻏﻼﻧﻠﯿﻖ",
    "soztr": "oğlanlıq",
    "türü": "ا.",
    "anlam": "1) طﻔﻮﻟﯿﺖ، ﮐﻮدﮐﯽ، ٢) ﺑﯽ ﺗﺠﺮﺑﮫ ﮔﯽ،  ~ اﺗﻤﮏ ـ ﺑﯽ ﺗﺠﺮﺑﮫ ﮔﯽ ﮐﺮدن، ﺧﺎﻣﯽ ﮐﺮدن، {ﭼﺎﻏﺎﻟﯿﻖ}."
  },
  {
    "id": 2234,
    "sozfa": "اۆﻏﯘر",
    "soztr": "oğur II",
    "türü": "ا.",
    "anlam": "< اۆﻏﺮی > ↑ اور"
  },
  {
    "id": 2235,
    "sozfa": "اۆﻏﯘر آﻟﻤﺎق",
    "soztr": "uğur almaq",
    "türü": "ﻓﻌـ.",
    "anlam": "١) روﺑﺮاه ﺷﺪن، روﻧﻖ ﮔﺮﻓﺘﻦ، * اﯾﺸﯿﻤﯿﺰ اوﻏﻮر آﻟﺪی ـ ﮐﺎر ﻣﺎ روﻧﻖ ﮔﺮﻓﺖ. 2) (ﺑﯿﺮﯾﻨﺪن) ~ ـ (از ﮐﺴﯽ) ﻋﺒﺮت ﮔﺮﻓﺘﻦ، از ﮐﺴﯽ ﭘﯿﺮوی ﮐﺮدن، از ﮐﺴﯽ | ازﭼﯿﺰی اﻟﮭﺎم ﮔﺮﻓﺘﻦ. * ﮐﻤﯿﻨﮫ ﻣﺨﺪوﻣﻘﻠﯽ ﻧﯿﻨﮓ ﺷﻌﺮﻟﺮﯾﻨﺪن اوﻏﻮر آﻟﯿﺐ دﯾﺮ ـ ﮐﻤﯿﻨﮫ از اﺷﻌﺎر ﻣﺨﺪوﻣﻘﻠﯽ اﻟﮭﺎم ﮔﺮﻓﺘﮫ اﺳﺖ. {اور آﻟﻤﺎق}."
  },
  {
    "id": 2236,
    "sozfa": "اۆﻏﯘرﻻﺗﻤﺎق",
    "soztr": "uğurlatmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺑﮫ ﺳﺮﻗﺖ دادن."
  },
  {
    "id": 2237,
    "sozfa": "اۆﻏﯘل",
    "soztr": "oğul",
    "türü": "ا.",
    "anlam": "< اۆﻏﻠﯽ > ﭘﺴﺮ، * ﺳﻦ ﮐﯿﻤﯿﻨﮓ اوﻏﻠﯽ ؟ ـ ﺗﻮ ﭘﺴﺮ ﮐﯽ ھﺴﺘﯽ ؟"
  },
  {
    "id": 2238,
    "sozfa": "اۆﻏﯘل ـ ﻏﯿﺰ",
    "soztr": "oğul-ğiyz",
    "türü": "ا.",
    "anlam": "ﻓﺮزﻧﺪ، * اۆﻧﯿﻨﮓ اۆﻏﻮل ـ ﻏﯿﺰی ﯾﯚق ـ او ﻓﺮزﻧﺪ ﻧﺪارد."
  },
  {
    "id": 2239,
    "sozfa": "اۆﻏﯘل ﺣﺎﺟﺖ",
    "soztr": "oğulha:jät",
    "türü": "ا.",
    "anlam": "ﮐﻠﮏ ﺷﮭﺎدت."
  },
  {
    "id": 2240,
    "sozfa": "اۆﻏﻮﻟﺴﯿﺰ",
    "soztr": "oğulsız",
    "türü": "ص.",
    "anlam": "ﺑﯽ ﭘﺴﺮ."
  },
  {
    "id": 2241,
    "sozfa": "اۆﻏﻮﻟﻠﯽ",
    "soztr": "oğullı",
    "türü": "ص.",
    "anlam": "ﺑﺎ ﭘﺴﺮ."
  },
  {
    "id": 2242,
    "sozfa": "اۆﻏﯿﺮﻻﻣﺎق",
    "soztr": "oğırlamaq",
    "türü": "ﻓﻌـ.",
    "anlam": "دزدﯾﺪن."
  },
  {
    "id": 2243,
    "sozfa": "اۆﻏﯿﺮﻻﻧﻤﺎق",
    "soztr": "oğırlanmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "دزدﯾﺪه ﺷﺪن."
  },
  {
    "id": 2244,
    "sozfa": "اۆﻏﯿﺮﻟﯿﻖ",
    "soztr": "oğırlıq",
    "türü": "ا.",
    "anlam": "1) دزدی،  ~ اﺗﻤﮏ ـ دزدی ﮐﺮدن، 2) ﺳﺮﻗﺖ ﺷﺪه،  ~ ﻣﺎل ـ ﻣﺎل دزدی."
  },
  {
    "id": 2245,
    "sozfa": "اۆﻏﯘرﺳﯿﺰ",
    "soztr": "oğursız",
    "türü": "ص.",
    "anlam": "ﺑﯿﮭﻮده،  ~ اﯾﺸﻠﺮ اﺗﻤﮏ ـ ﮐﺎر ھﺎی ﺑﯿﮭﻮده ﮐﺮدن، {اورﺳﯿﺰ}."
  },
  {
    "id": 2246,
    "sozfa": "اۆﻏﯘﻟﻠﯿﻖ",
    "soztr": "oğullıq",
    "türü": "ا.",
    "anlam": "ﭘﺴﺮ ﺳﺒﺒﯽ،  ﯾﺘﯿﻢ اۆﻏﻼﻧﯽ اۆﻏﯘﻟﻠﯿﻐﺎ ﻗﺒﻮل اﺗﻤﮏ ـ ﺑﭽﮫ ﯾﺘﯿﻢ را ﺑﮫ ﺣﯿﺚ ﭘﺴﺮﺳﺒﺒﯽ ﻗﺒﻮل ﮐﺮدن."
  },
  {
    "id": 2247,
    "sozfa": "اۆق",
    "soztr": "oq",
    "türü": "ا.",
    "anlam": "١) ﺗﯿﺮ، ﭘﯿﮑﺎن، ﻣﺮﻣﯽ،  ~ ﯾﺎراﺳﯽ ـ زﺧﻢ ﻣﺮﻣﯽ، * ~ ﯾﺎﻟﯽ آﺗﯿﻠﯿﺐ ﮔﯿﺘﻤﮏ ـ ﻣﺎﻧﻨﺪ ﺗﯿﺮ ﺑﮫ ﺳﺮﻋﺖ رﻓﺘﻦ،  ~ آﺗﻤﺎق ـ ﻓﯿﺮ ﮐﺮدن، ﺗﯿﺮ اﻧﺪاﺧﺘﻦ،  ﺑﯿﺮﯾﻨﯽ اۆﻗﺎ ﺗﯘﺗﻤﺎق ـ ﮐﺴﯽ را ﺗﯿﺮ ﺑﺎران ﮐﺮدن،  ~ ﺑﻮﻟﯿﺐ دﮔﻤﮏ ـ ﺑﮫ ﺷﺪت ﺧﻮردن، ٢) ﻣﺤﻮر، * ﯾﺮ اؤز اۆﻗﯿﻨﯿﻨﮓ داﺷﯿﻨﺪا آﯾﻼﻧﯿﺎر ـ زﻣﯿﻦ ﺑﺪور ﻣﺤﻮر ﺧﻮد ﻣﯽ ﭼﺮﺧﺪ.  دﮔﯿﯿﺮﻣﻨﯿﻨﮓ اۆﻗﯽ ـ ﻣﺤﻮر آﺳﯿﺎب."
  },
  {
    "id": 2248,
    "sozfa": "اۆق - ﯾﺎراغ",
    "soztr": "oq-yarağ",
    "türü": "ا.",
    "anlam": "ﺳﻼح وﻣﮭﻤﺎت."
  },
  {
    "id": 2249,
    "sozfa": "اۆق دأری",
    "soztr": "oqdä:rı",
    "türü": "ا.",
    "anlam": "ﺑﺎروت."
  },
  {
    "id": 2250,
    "sozfa": "اۆق - ﯾﺎی",
    "soztr": "oq-yay",
    "türü": "ا.",
    "anlam": "ﺗﯿﺮ وﮐﻤﺎن."
  },
  {
    "id": 2251,
    "sozfa": "اۆق ـ ﯾﯿﻼن",
    "soztr": "oq yıla:n",
    "türü": "ا.",
    "anlam": "ﻣﺎر ﮐﻔﭽﮫ، {اۆﻗﻠﯽ ﯾﯿﻼن}."
  },
  {
    "id": 2252,
    "sozfa": "اۆﻗﺎﺗﻤﺎق",
    "soztr": "oqatmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "١) درس دادن،  ﺑﯿﺮﯾﻨﯽ ~ ـ ﺑﮫ ﮐﺴﯽ درس دادن، * اﺳﺘﺎد ﺗﺆرت ﯾﯿﻠﻼب ﺑﯿﺰی اوﻗﺎﺗﺪی ـ اﺳﺘﺎد ﭼﮭﺎر ﺳﺎل ﺑﮫ ﻣﺎ درس داد. 2) ﺑﯿﺮﯾﻨﯽ ~ ـ ﮐﺴﯽ را ﺑﮫ ﻣﮑﺘﺐ دادن، * آﺗﺎم ﻣﻨﯽ اۆﻗﯿﺘﻤﺎدی ـ ﭘﺪرم ﻣﺮا ﺑﮫ ﻣﮑﺘﺐ ﻧﺪاد. 3) ﺳﺮ ﮐﺴﯽ درس ﺧﻮاﻧﺪن، ﺳﺮ ﮐﺴﯽ ﺧﻮاﻧﺪن، * ﻗﺎرﯾﺎ آﯾﺖ اوﻗﻮﺗﺪﯾﻢ ـ ﺳﺮ ﻗﺎری آﯾﺖ ﺧﻮاﻧﺪم."
  },
  {
    "id": 2253,
    "sozfa": "اۆﻗﺎرا",
    "soztr": "oqara",
    "türü": "ا.",
    "anlam": "ﮐﺎﺳﮫ."
  },
  {
    "id": 2254,
    "sozfa": "اۆﻗﺎرادﻧﮕﺸﺪﯾﺮﻣﮏ",
    "soztr": "oqara däňiştirmäk",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺳﯿﺎل داری ﮐﺮدن."
  },
  {
    "id": 2255,
    "sozfa": "اۆﻗﺎﻟﻐﺎ",
    "soztr": "oqalğa",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺟﺎی ﻣﻄﺎﻟﻌﮫ، ﻣﻄﺎﻟﻌﮫ ﺧﺎﻧﮫ."
  },
  {
    "id": 2256,
    "sozfa": "اۆﻗﺎﻣﺎق",
    "soztr": "oqamaq",
    "türü": "ﻓﻌـ.",
    "anlam": "١) ﻣﻄﺎﻟﻌﮫ ﮐﺮدن،  ﮐﺘﺎب ~ ـ ﮐﺘﺎب ﻣﻄﺎﻟﻌﮫ ﮐﺮدن، ٢) ﺧﻮاﻧﺪن،  ﻣﮑﺘﺐ ~ ـ ﻣﮑﺘﺐ ﺧﻮاﻧﺪن،  ﻏﻮوی ~ ـ ﺧﻮب ﺧﻮاﻧﺪن، 3) ﺧﻮاﻧﺪن،  ﺷﻌﺮ ~ ـ ﺷﻌﺮ ﺧﻮاﻧﺪن،  ﻧﻤﺎز ~ ـ ﻧﻤﺎز ﺧﻮاﻧﺪن،  ﺟﻨﺎزه ~ ـ ﺟﻨﺎزه ﺧﻮاﻧﺪن، 4) ﺑﯿﺮﯾﻨﯽ ~ ـ ﮐﺴﯽ را ﮐﻒ و ﭼﻒ ﮐﺮدن * ﻣﻼ آﻏﺎ ﭼﺎﻏﺎﻧﯽ اۆﻗﯿﺐ ﺑﺮدی ـ ﻣﻼ ﺻﺎﺣﺐ طﻔﻞ را ﮐﻒ و ﭼﻒ ﮐﺮد.  ﺗﻘﺎل ~ ـ ﺑﮭﺎﻧﮫ ﮐﺮدن،  ﯾﺎﻻن ~ ـ دروغ ﮔﻔﺘﻦ."
  },
  {
    "id": 2257,
    "sozfa": "اۆﻗﺪۇرﯾﻠﻤﺎق",
    "soztr": "oqdurılmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "١) ﺑﯿﺮﯾﻨﮫ ~ ـ ﺧﻮد را (ﺑﮫ ﺧﺎطﺮ ﺣﻤﻠﮫ و...) ﺑﺎﻻی ﮐﺴﯽ اﻧﺪاﺧﺘﻦ، 2) اۆﻗﺪارﯾﻠﯿﺐ ﻏﺎراﻣﺎق ـ ﻏﻀﺒﻨﺎک ﻧﮕﺎه ﮐﺮدن."
  },
  {
    "id": 2258,
    "sozfa": "اۆﻗﺮاﻣﺎق",
    "soztr": "oqramaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺻﺪا ﮐﺮدن اﺳﺐ (در وﻗﺖ دﯾﺪن ﺻﺎﺣﺒﺶ)."
  },
  {
    "id": 2259,
    "sozfa": "اۆﻗﻼﺷﻤﺎق",
    "soztr": "oqlaşmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺑﺎھﻢ ﻣﺮﻣﯽ ﺗﯿﺮ ﮐﺮدن."
  },
  {
    "id": 2260,
    "sozfa": "اۆﻗﻼﻣﺎق",
    "soztr": "oqlamaq",
    "türü": "ﻓﻌـ.",
    "anlam": "1) ﻣﺮﻣﯽ ﺗﯿﺮ ﮐﺮدن، ٢) اﻧﺪاﺧﺘﻦ،  اؤزﯾﻨﯽ ﺑﯿﺮ ﯾﺮه | ﺑﯿﺮ ﻧﺄرﺳﺄﻧﯿﻨﮓ اۇﺳﺘﯿﻨﮫ ~ ـ ﺧﻮد را ﺑﮫ ﺟﺎﯾﯽ | ﺳﺮ ﭼﯿﺰی اﻧﺪاﺧﺘﻦ، * اؤﻛﯿﺰ اؤزﯾﻨﯽ درﯾﺎ اوﻗﻼدی ـ ﮔﺎو ﺧﻮد را ﺑﮫ درﯾﺎ اﻧﺪاﺧﺖ."
  },
  {
    "id": 2261,
    "sozfa": "اۆﻗﻼﻧﻤﺎق",
    "soztr": "oqlanmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﻣﺮﻣﯽ ﭘﺮ ﺷﺪن، * ﺗﻔﻨﮓ اۆﻗﻼﻧﺪی ـ ﺗﻔﻨﮓ از ﻣﺮﻣﯽ ﭘﺮ ﺷﺪ."
  },
  {
    "id": 2262,
    "sozfa": "اۆﻗﻼو",
    "soztr": "oqlaw",
    "türü": "ا.",
    "anlam": "آش ﮔﺰ."
  },
  {
    "id": 2263,
    "sozfa": "اۆﻗﻠﯽ",
    "soztr": "oqlı",
    "türü": "ص.",
    "anlam": "١) ﺗﯿﺮدار، ﺑﺎﻣﺮﻣﯽ، ٢) ﻣﺮﻣﯽ اﻧﺪاﺧﺘﮫ ﺷﺪه، ﻣﺮﻣﯽ ﭘﺮ، * اﺣﺘﯿﺎط ات، ﺗﻔﻨﮓ ~ دﯾﺮ! ـ ﺗﻔﻨﮓ از ﻣﺮﻣﯽ ﭘﺮ اﺳﺖ، اﺣﺘﯿﺎط ﮐﻦ!"
  },
  {
    "id": 2264,
    "sozfa": "اۆﻗﻠﯽ ﮐﺮﭘﯽ",
    "soztr": "oqlı kirpi",
    "türü": "ا.",
    "anlam": "ﺟﯿﺮه، {اۆﻗﻠﯽ ﺟﯿﺮه}."
  },
  {
    "id": 2265,
    "sozfa": "اۆﻗﻠﯽ ﯾﯿﻼن",
    "soztr": "oqlı yıla:n",
    "türü": "ا.",
    "anlam": "ﻣﺎر ﮐﻔﭽﮫ، {اۆق ﯾﯿﻼن}."
  },
  {
    "id": 2266,
    "sozfa": "اۆﻗﻤﺎ",
    "soztr": "oqma",
    "türü": "ا.",
    "anlam": "داﻧﮫ ﺧﺴﻤﺎر، * اﺣﻤﺪﯾﻨﮓ اﻟﯿﻨﮫ ~ ﭼﯿﻘﯿﺐ دﯾﺮ ـ ﺑﮫ دﺳﺖ اﺣﻤﺪ داﻧﮫ ﺧﺴﻤﺎر ﺑﺮآﻣﺪه اﺳﺖ."
  },
  {
    "id": 2267,
    "sozfa": "اۆﻗﻤﯿﺶ",
    "soztr": "oqmış",
    "türü": "ص.",
    "anlam": "١) درس ﺧﻮاﻧﺪه، ﺑﺎ ﺳﻮاد  ~ آدم ـ آدم ﺑﺎ ﺳﻮاد، ٢) (ا.) دﻋﺎ ﺧﻮان، ﺗﻌﻮﯾﻆ دھﻨﺪه، * اۆﻗﻤﯿﺸﯿﻨﮓ ﯾﺎﻧﯿﻨﺎ ﺑﺎرﺟﺎق ـ ﻧﺰد دﻋﺎﺧﻮان ﻣﯿﺮوم."
  },
  {
    "id": 2268,
    "sozfa": "اۆﻗﯿﺠﯽ",
    "soztr": "oqıjı",
    "türü": "ا.",
    "anlam": "1) ﺧﻮاﻧﻨﺪه، 2) ﺷﺎﮔﺮد."
  },
  {
    "id": 2269,
    "sozfa": "اۆﻗﯘدﯾﺠﯽ",
    "soztr": "oqudıjı",
    "türü": "ا.",
    "anlam": "ﻣﻌﻠﻢ، آﻣﻮزﮔﺎر."
  },
  {
    "id": 2270,
    "sozfa": "اۆﻗﯘن",
    "soztr": "oqun",
    "türü": "ا.",
    "anlam": "(ﻧﻮﻋﯽ ﭘﺮﻧﺪه ﮐﮫ در ﺟﮭﯿﻞ و ﺑﺤﺮ زﯾﺴﺖ ﻣﯿﮑﻨﺪ)."
  },
  {
    "id": 2271,
    "sozfa": "اۆﻗﯘو",
    "soztr": "oquw",
    "türü": "ا.",
    "anlam": "1) ﻋﻠﻢ، اوﻗﻮو اوﻗﺎﻣﺎق ـ ﺗﺤﺼﯿﻞ ﻋﻠﻢ ﮐﺮدن، 2) ﺗﺤﺼﯿﻞ،  ~ ﯾﯿﻠﯽ ـ ﺳﺎل ﺗﺤﺼﯿﻠﯽ،  ~ ﺟﺎﯾﯽ ـ ﻣﺆﺳﺴﮫ ﺗﺤﺼﯿﻠﯽ، ﯾﻮﻗﺎری اوﻗﻮو وزارﺗﯽ ـ وزارت ﺗﺤﺼﯿﻼت ﻋﺎﻟﯽ، 2) درس، * اۆﻗﻮﻻر اﯾﮑﯿﻨﺠﯽ ﺣﻤﻠﺪن ﺑﺎﺷﻼﻧﯿﺎر ـ درس ھﺎ از دوم ﺣﻤﻞ ﺷﺮوع ﻣﯿﺸﻮد."
  },
  {
    "id": 2272,
    "sozfa": "اۆﻗﯘوﺳﯿﺰ",
    "soztr": "oquwsız",
    "türü": "ص.",
    "anlam": "ﺑﯽ ﻋﻠﻢ، ﺑﯿﺪاﻧﺶ."
  },
  {
    "id": 2273,
    "sozfa": "اۆﻗﯘوﻟﯽ",
    "soztr": "oquwlı",
    "türü": "ص.",
    "anlam": "ﺑﺎ ﻋﻠﻢ، ﺑﺎ داﻧﺶ."
  },
  {
    "id": 2274,
    "sozfa": "اۆل",
    "soztr": "ol",
    "türü": "ﺿﻤـ.",
    "anlam": "او، آن، * ~ آدم ﻣﻨﯿﻨﮓ داﯾﯿﻢ ﺑﯚﻟﯿﺎر ـ آن ﺷﺨﺺ ﻣﺎﻣﺎی ﻣﻦ اﺳﺖ.  ~ ﻧﺄرﺳﮫ ـ آن ﭼﯿﺰ."
  },
  {
    "id": 2275,
    "sozfa": "اۆﻻم",
    "soztr": "olam",
    "türü": "ا.",
    "anlam": "اۆﻻم (ﻧﺎم ﯾﮑﯽ از طﻮاﯾﻒ ﺗﺮﮐﻤﻨﮭﺎ دراﻓﻐﺎﻧﺴﺘﺎن)."
  },
  {
    "id": 2276,
    "sozfa": "اۆﻟﯿﺸﯿﮏ",
    "soztr": "ülışık",
    "türü": "ا.",
    "anlam": "1) ﺗﻘﺴﯿﻢ، 2) (ﯾﮑﯽ از ﻋﻨﻌﻨﺎت ﻋﯿﺪ ﻗﺮﺑﺎن درﻣﯿﺎن ﻗﻮم ﭼﻘﺮ ﺗﺮﮐﻤﻨﮭﺎ در اﻓﻐﺎﻧﺴﺘﺎن ﮐﮫ در ﺷﺐ اول ﻋﯿﺪ ﮔﻮﺷﺖ ﻗﺮﺑﺎﻧﯽ را در ﺧﺎﻧﮫ ﻣﺘﻨﻔﺬ ﻗﻮم ﺟﻤﻊ آوری ﻧﻤﻮده، دوﺑﺎره ﻣﺎﺑﯿﻦ اﻓﺮاد ﻗﻮم ﺗﻘﺴﯿﻢ ﻣﯿﮑﻨﻨﺪ)."
  },
  {
    "id": 2277,
    "sozfa": "اۆﻣﺎﭼﺎ",
    "soztr": "omaça",
    "türü": "ا.",
    "anlam": "اﺳﺘﺨﻮان ران."
  },
  {
    "id": 2278,
    "sozfa": "اۆﻣﺎداﻗﻼﻣﺎق",
    "soztr": "omadaqlamaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﭼﺎرﻏﻮک ﮐﺮدن، { اۆﻣﺎﻧﺪاﻗﻼﻣﺎق}."
  },
  {
    "id": 2279,
    "sozfa": "اۆﻣﺎﻟﺘﻤﺎق",
    "soztr": "omaltmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "دوﭘﮫ ﮐﺮدن، ﺧﻢ ﮐﺮدن."
  },
  {
    "id": 2280,
    "sozfa": "اۆﻣﺎﻟﺸﻤﺎق",
    "soztr": "omalşmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺑﺎھﻢ دوﭘﮫ ﺷﺪن."
  },
  {
    "id": 2281,
    "sozfa": "اۆﻣﺎﻟﻤﺎق",
    "soztr": "omalmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "دوﭘﮫ ﺷﺪن، ﺧﻢ ﺷﺪن."
  },
  {
    "id": 2282,
    "sozfa": "اۆﻣﺎﻧﺪاﻗﻼﺗﻤﺎق",
    "soztr": "omandaqlatmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﮐﺴﯽ دﯾﮕﺮ را ﭼﺎرﻏﻮک دادن."
  },
  {
    "id": 2283,
    "sozfa": "اۆﻣﺎﻧﺪاﻗﻼﺷﻤﺎق",
    "soztr": "omandaqlaşmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺑﺎھﻢ ﭼﺎرﻏﻮک ﮐﺮدن."
  },
  {
    "id": 2284,
    "sozfa": "اۆﻣﺎﻧﺪاﻗﻼﻣﺎق",
    "soztr": "omandaqlamaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﭼﺎرﻏﻮک ﮐﺮدن. { اۆﻣﺎداﻗﻼﻣﺎق}."
  },
  {
    "id": 2285,
    "sozfa": "اۆﻣﭙﺎ",
    "soztr": "ompa",
    "türü": "ص.",
    "anlam": "ﻣﻌﻠﻖ، واروﻧﮫ،  ~ اوﺗﯿﺮﺗﻤﺎق ـ ﭼﭙﮫ ﮐﺮدن  ﻏﯚﯾﯘﻧﯽ ﻏﯿﺮﻗﻤﺎق اۇﭼﯿﻦ ~ اۆﺗﯿﺮﺗﻤﺎق ـ ﮔﻮﺳﻔﻨﺪ را ﺑﮫ ﺧﺎطﺮ ﻗﯿﭽﯽ ﭼﭙﮫ ﮐﺮدن."
  },
  {
    "id": 2286,
    "sozfa": "اۆﻣﭽﺎ",
    "soztr": "omça",
    "türü": "ا.",
    "anlam": "ﭼﻮﺑﭽﮏ."
  },
  {
    "id": 2287,
    "sozfa": "اۆﻣﺮا",
    "soztr": "omra",
    "türü": "ا.",
    "anlam": "١) ﻧﻮﻋﯽ ﻧﻘﺶ ﺳﻮزن دوزی، ٢) ﺑﯿﺦ، ﺑﻦ،  اۆﺗﯽ ~ اۆرﻣﺎق ـ ﻋﻠﻒ را ﺗﮫ درو ﮐﺮدن."
  },
  {
    "id": 2288,
    "sozfa": "اۆﻣﺰاﻧﻤﺎق | اۆﻣﺰﯾﻤﺎق | اۆﻣﺰاﻣﺎق",
    "soztr": "omzanmaq | omzımaq | omzamaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﻧﯿﻢ ﺧﯿﺰ ﺷﺪن، ﺟﮭﺖ ﺑﺮﺧﺎﺳﺘﻦ ﺑﮫ ﭘﯿﺶ ﺧﺰﯾﺪن، * دۇﯾﯿﮫ اۆﻣﺰادی ـ ﺷﺘﺮﻧﯿﻢ ﺧﯿﺰ ﺷﺪ. * ﺗﯚﻟﻘﯘﻧﻼر اۆﻣﺰاب اۆﻣﺰاب ﻏﯿﺮا اۇرﯾﺎرﺗﯽ ـ اﻣﻮاج ﺑﺎ ﺗﻼطﻢ ﺑﮫ ﺳﺎﺣﻞ ﻣﯿﺨﻮردﻧﺪ."
  },
  {
    "id": 2289,
    "sozfa": "اۆﻣﺴﺎﻧﻤﺎق",
    "soztr": "omsanmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "طﻤﻊ داﺷﺘﻦ، * ﭼﺎﻏﺎ ﺗﯘرﺷﮫ ﮔﮫ اۆﻣﺴﺎﻧﺪی ـ طﻔﻞ دﻟﺶ ﺷﺪ ﮐﮫ ﭼﺎﮐﻠﯿﺖ ﺑﺨﻮرد."
  },
  {
    "id": 2290,
    "sozfa": "اۆﻣﻤﺎ اۆﺗﯿﺮﻣﺎق",
    "soztr": "omma otırmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺧﻤﯿﺪه ﻧﺸﺴﺘﻦ."
  },
  {
    "id": 2291,
    "sozfa": "اۆﻣﻤﯿﻖ",
    "soztr": "ommıq",
    "türü": "ا.",
    "anlam": "ﮐﻮزه ﮐﮭﻨﮫ ﻟﺐ ﺷﮑﺴﺘﮫ."
  },
  {
    "id": 2292,
    "sozfa": "اۆﻣﯿﺮدان",
    "soztr": "omirdan",
    "türü": "ا.",
    "anlam": "ﺷﺎﻧﮫ (آدم)، ﮐﺘﻒ (آدم)، * اۆﻏﺮی اﯾﺸﯿﮕﯽ اۆﻣﯿﺮداﻧﯽ ﺑﯿﻠﻦ اﯾﺘﺮﯾﺐ آﭼﺪی ـ دزد دروازه را ﺑﺎ ﺷﺎﻧﮫ اش ﺗﯿﻠﮫ ﮐﺮده ﺑﺎز ﻧﻤﻮد. {اۆﻣﯿﺰ، ﮐﻔﺖ}."
  },
  {
    "id": 2293,
    "sozfa": "اۆﻣﯿﺮﻣﺎق",
    "soztr": "omırmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "از ﮐﻤﺮ ﺷﮑﺴﺘﺎﻧﺪن،  درﺧﺘﯽ ~ ـ درﺧﺖ را از ﮐﻤﺮ ﺷﮑﺴﺘﺎﻧﺪن، * اۆﻏﻠﯿﻨﯿﻨﮓ اؤﻟﯿﻤﯽ ﻏﺎررﯾﻨﯽ اۆﻣﯿﺮدی ـ وﻓﺎت ﭘﺴﺮش ﭘﯿﺮﻣﺮد را از ﮐﻤﺮ ﺷﮑﺴﺘﺎﻧﺪ."
  },
  {
    "id": 2294,
    "sozfa": "اۆﻣﯿﺰ",
    "soztr": "omız",
    "türü": "ا.",
    "anlam": "ﺷﺎﻧﮫ، ﮐﺘﻒ، {اۆﻣﯿﺮدان}."
  },
  {
    "id": 2295,
    "sozfa": "اۆﻣﯿﺰﻻق",
    "soztr": "omızlaq",
    "türü": "ص.",
    "anlam": "ﺷﺎﻧﮫ دار، ﭼﺎر ﺷﺎﻧﮫ."
  },
  {
    "id": 2296,
    "sozfa": "اۆﻣﯿﺰﻻﻣﺎق",
    "soztr": "omızlamaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺑﺎ ﺷﺎﻧﮫ زدن، ﺑﺎ ﺷﺎﻧﮫ ﺗﯿﻠﮫ ﮐﺮدن."
  },
  {
    "id": 2297,
    "sozfa": "اۆن",
    "soztr": "o:n",
    "türü": "ﻋﺪ.",
    "anlam": "ده، ﻋﺪد ده،  اۆﻧﻼرﭼﺎ ـ ده ھﺎ."
  },
  {
    "id": 2298,
    "sozfa": "اۆن ﺑﺎﺷﯽ",
    "soztr": "o:nbaşı",
    "türü": "ا.",
    "anlam": "ده ﺑﺎﺷﯽ، ﺳﺮﮐﺮده ده ﻧﻔﺮ."
  },
  {
    "id": 2299,
    "sozfa": "اۆن ﺑﯿﺮ آﺗﺎر",
    "soztr": "onbir atar",
    "türü": "ا.",
    "anlam": "(ﺗﻔﻨﮓ) ﯾﺎزده ﺗﯿﺮ."
  },
  {
    "id": 2300,
    "sozfa": "اۆﻧﭽﺎ | اۆﻧﭽﺎﻗﻠﯽ",
    "soztr": "onça | onçaqlı",
    "türü": "ق.",
    "anlam": "آن ﻗﺪر."
  },
  {
    "id": 2301,
    "sozfa": "اۆﻧﻐﯘن",
    "soztr": "onğun",
    "türü": "ا. ﻗﺪ.",
    "anlam": "ﻣﺒﺎرک، * ~ ﺑﯚﻟﺴﯿﻦ! ـ ﻣﺒﺎرک ﺑﺎﺷﺪ!"
  },
  {
    "id": 2302,
    "sozfa": "اۆﻧﮓ",
    "soztr": "oň",
    "türü": "ق.",
    "anlam": "١) ﺧﻮب، * ﺑﻮ ﯾﯿﻞ اﯾﺸﯿﻤﯿﺰ ~ ﺑﻮﻟﻤﺎدی ـ اﻣﺴﺎل ﮐﺎر ھﺎی ﻣﺎ ﺧﻮب ﻧﺸﺪ. ٢) ﻣﺒﺎرک * ~ ﺑﻮﻟﺴﯿﻦ! ـ ﻣﺒﺎرک ﺑﺎﺷﺪ!"
  },
  {
    "id": 2303,
    "sozfa": "اۆﻧﮕﺎت",
    "soztr": "oňat",
    "türü": "ق.",
    "anlam": "١) ﺧﻮب، * ﺣﺎﻟﯿﻨﮕﯿﺰ اۆﻧﺎﺗﻤﯽ؟ ـ ﺣﺎل ﺗﺎن ﺧﻮب اﺳﺖ؟  ~ اﯾﺸﻠﮫ ﻣﮏ ـ ﺧﻮب ﮐﺎر ﮐﺮدن،  ~ اوﻗﺎﻣﺎق ـ ﺧﻮب ﺧﻮاﻧﺪن، 2) (ص.) زﯾﺒﺎ، ﻗﺸﻨﮓ،  ~ ﮔﻞ ـ ﮔﻞ زﯾﺒﺎ."
  },
  {
    "id": 2304,
    "sozfa": "اۆﻧﮕﺎﺗﻼﺷﻤﺎق | اۆﻧﮕﻼﺷﻤﺎق",
    "soztr": "oňatlaşmaq | oňlaşmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺑﮭﺘﺮ ﺷﺪن، ﺧﻮﺑﺘﺮ ﺷﺪن، ﺑﮭﺒﻮد ﯾﺎﻓﺘﻦ، * ﻣﺮﯾﺾ (اؤﻧﮕﮑﯿﺪن ﮔﺆرأ) اۆﻧﮕﺎﺗﻼﺷﺪی ـ ﻣﺮﯾﺾ (ﻧﺴﺒﺖ ﺑﮫ ﮔﺬﺷﺘﮫ) ﺧﻮﺑﺘﺮ ﺷﺪ."
  },
  {
    "id": 2305,
    "sozfa": "اۆﻧﮕﺎرﻣﺎق",
    "soztr": "oňarmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "١) ﺗﺮﻣﯿﻢ ﮐﺮدن،  ﻣﻮﺗﺮی ~ ـ ﻣﻮﺗﺮ را ﺗﺮﻣﯿﻢ ﮐﺮدن، * اﺳﺘﺎ ﮐﻮپ ﯾﻐﺸﯽ دروازه اؤﻧﮕﺮﯾﺐ دﯾﺮ ـ اﺳﺘﺎ دروازه ﺧﻮﺑﯽ ﺳﺎﺧﺘﮫ اﺳﺖ. 2) ﺳﺎﺧﺘﻦ، ﺧﻮب ﺳﺎﺧﺘﻦ، ﺧﻮب ﮐﺮدن، (ﮐﻨﺎ.)  اۆﻧﮕﺎردﯾﻨﮓ! ـ ﺧﻮب ﮐﺮدی! 3) اﻧﺠﺎم دادن، از ﻋﮭﺪه ﮐﺎری ﺑﺮ آﻣﺪن،  ﺳﻦ ﺷﻮ اﯾﺸﯽ اؤﻧﮕﺎرﯾﺐ ﺑﯿﻠﺮﺳﯿﻨﮓ ـ ﺗﻮ اﯾﻦ ﮐﺎررا ﻣﯿﺘﻮاﻧﯽ اﻧﺠﺎم دھﯽ. * اۆﻏﻼن ﺷﯘ اﯾﺸﯽ اؤﻧﮕﺎرﯾﺐ ﺑﯿﻠﺮﻣﯿﮑﺄ ؟ ـ ﭘﺴﺮک از ﻋﮭﺪه اﯾﻦ ﮐﺎر ﺑﺮآﻣﺪه ﻣﯿﺘﻮاﻧﺪ ؟"
  },
  {
    "id": 2306,
    "sozfa": "اۆﻧﮕﺎرﯾﻠﻤﺎق",
    "soztr": "oňarılmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "1) ﺗﺮﻣﯿﻢ ﺷﺪن، 2) ﺳﺎﺧﺘﮫ ﺷﺪن."
  },
  {
    "id": 2307,
    "sozfa": "اۆﻧﮕﺎﻟﻤﺎق",
    "soztr": "oňalmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺑﮭﺘﺮ ﺷﺪن، ﺧﻮب ﺷﺪن، * ﻣﺮﯾﺾ اۆﻧﮕﺎﻟﺪی ـ ﻣﺮﯾﺾ ﺑﺎﻟﮑﻞ ﺧﻮب ﺷﺪ."
  },
  {
    "id": 2308,
    "sozfa": "اۆﻧﮕﺎﯾﺴﯿﺰ",
    "soztr": "oňaysız",
    "türü": "ص.",
    "anlam": "ﻧﺎﻣﺴﺎﻋﺪ، ﻧﺎﻣﻨﺎﺳﺐ،  ~ وﺿﻌﯿﺖ ـ وﺿﻌﯿﺖ ﻧﺎﻣﺴﺎﻋﺪ  اوﻧﮕﺎﯾﺴﯿﺰ ﺗﺎﺛﯿﺮ اﺗﻤﮏ ـ ﺗﺎﺛﯿﺮ ﻣﻨﺎﺳﺐ(ﻣﻨﻔﯽ) ﮐﺮدن."
  },
  {
    "id": 2309,
    "sozfa": "اۆﻧﮕﺎﯾﻠﯽ",
    "soztr": "oňaylı",
    "türü": "ص.",
    "anlam": "ﻣﺴﺎﻋﺪ، ﻣﻨﺎﺳﺐ،  اوﻧﮕﺎﯾﻠﯽ ﯾﺎﻏﺪای ـ ﺷﺮاﯾﻂ ﻣﺴﺎﻋﺪ."
  },
  {
    "id": 2310,
    "sozfa": "اۆﻧﮕﻠﯽ",
    "soztr": "oňlı",
    "türü": "ق.",
    "anlam": "ﮐﺎﻣﻼً، * دﻣﯿﺮ ھﻨﯿﺰ ~ ﻏﯿﺰﻣﺎﻧﺪﯾﺮ ـ آھﻦ ھﻨﻮز ﺧﻮب داغ ﻧﺸﺪه اﺳﺖ."
  },
  {
    "id": 2311,
    "sozfa": "اۆﻧﮕﻠﯿﻖ",
    "soztr": "oňlıq",
    "türü": "ا.",
    "anlam": "ﺧﻮﺑﯽ، * اﯾﻨﺪی ﻣﻨﺪن ~ اﯾﺴﺘﮫ ﻣﮫ! ـ ﺣﺎﻻ از ﻣﻦ ﺧﻮﺑﯽ اﻧﺘﻈﺎر ﻧﮑﻦ!"
  },
  {
    "id": 2312,
    "sozfa": "اۆﻧﮕﻤﺎق",
    "soztr": "oňmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "١) ﮔﺰاره ﮐﺮدن، اﻣﺮار ﻣﻌﺎش ﮐﺮدن، * ﻣﯘﻧﮓ اﻓﻐﺎﻧﯽ ﺑﯿﻠﻦ ﺑﯿﺮ ھﻔﺘﮫ اۆﻧﮕﯿﺐ ﺑﯿﻠﺮس"
  },
  {
    "id": 2313,
    "sozfa": "اۆﻧﮕﯘرﻏﺎ",
    "soztr": "oňurğa",
    "türü": "ا.",
    "anlam": "ﺳﺘﻮن ﻓﻘﺮات."
  },
  {
    "id": 2314,
    "sozfa": "اۆﻧﮕﯿﺸﻤﺎزﻟﯿﻖ",
    "soztr": "oňışmazlıq",
    "türü": "ا.",
    "anlam": "ﻧﺎﺳﺎزﮔﺎری، ﺑﺪ ﮔﺬارﮔﯽ،  ~ اﺗﻤﮏ ـ ﻧﺎﺳﺎزﮔﺎری ﮐﺮدن."
  },
  {
    "id": 2315,
    "sozfa": "اۆﻧﮕﯿﺸﻤﺎزﻟﯿﻖ",
    "soztr": "oňışmazlıq",
    "türü": "ﻓﻌـ.",
    "anlam": ": ~ اﺗﻤﮏ (ﻓﻌـ.) ــ ﺑﺪ ﮔﺰارﮔﯽ ﮐﺮدن."
  },
  {
    "id": 2316,
    "sozfa": "اۆﻧﮕﯿﺸﻤﺎق",
    "soztr": "oňışmaq",
    "türü": "ﻓﻌـ.",
    "anlam": ": ﺑﯿﺮی ﺑﯿﻠﻦ ~ ـ ﺑﺎ ﮐﺴﯽ ﮔﺰاره ﮐﺮدن، ﺳﺎزش ﮐﺮدن."
  },
  {
    "id": 2317,
    "sozfa": "اۆﻧﮕﯿﺸﯿﻖ",
    "soztr": "oňışıq",
    "türü": "ا.",
    "anlam": "ﮔﺰاره، ~ اﺗﻤﮏ ـ ﮔﺰاره ﮐﺮدن."
  },
  {
    "id": 2318,
    "sozfa": "اۆﻧﮕﯿﺸﯿﻘﺴﯿﺰ",
    "soztr": "oňışıqsız",
    "türü": "ص.",
    "anlam": "ﺑﺪﮔﺰاره."
  },
  {
    "id": 2319,
    "sozfa": "اۆﻧﮕﯿﺸﯿﻘﺴﯿﺰﻟﯿﻖ",
    "soztr": "oňışıqsızliq",
    "türü": "ص.",
    "anlam": "ﺑﺪﮔﺰارﮔﯽ."
  },
  {
    "id": 2320,
    "sozfa": "اۆﻧﮕﯿﺸﯿﻘﻠﯽ",
    "soztr": "oňışıqlı",
    "türü": "ص.",
    "anlam": "ﺑﺎ ﮔﺰاره،. اوﻧﮕﯿﺸﯿﻘﻠﯽ آدم ـ آدم ﺑﺎﮔﺰاره."
  },
  {
    "id": 2321,
    "sozfa": "اۆﻧﻠﯿﻖ",
    "soztr": "o:nlıq",
    "türü": "ا.",
    "anlam": "1) ده ﺗﺎﯾﯽ، * ﮐﺘﺎﺑﯽ ﺑﯿﺮ اوﻧﻠﯿﻐﺎ آﻟﺪﯾﻢ ـ ﮐﺘﺎب را ﺑﮫ ده اﻓﻐﺎﻧﯽ ﺧﺮﯾﺪم. 2) (ص.) ده ﻧﻤﺒﺮ. * ﺑﺎزار دان اوﻧﻠﯿﻖ ﮐﻠﻮش آﻟﺪﯾﻢ ـ از ﺑﺎزار ﮐﻠﻮش ده ﻧﻤﺒﺮ ﺧﺮﯾﺪم."
  },
  {
    "id": 2322,
    "sozfa": "اۆﻧﯿﻨﺠﯽ",
    "soztr": "o:nınjı",
    "türü": "ﻋﺪ.",
    "anlam": "دھﻢ."
  },
  {
    "id": 2323,
    "sozfa": "اۆﻧﯿﻨﭽﺎ",
    "soztr": "oni:nça",
    "türü": "ق.",
    "anlam": "ﺗﺎ آن وﻗﺖ، «اۆل»."
  },
  {
    "id": 2324,
    "sozfa": "اۆه",
    "soztr": "oh",
    "türü": "...",
    "anlam": "او، اوه (ﮐﻠﻤﮫ ﺗﻌﺠﺐ و ﺣﯿﺮت)."
  },
  {
    "id": 2325,
    "sozfa": "اۆھﺎو",
    "soztr": "ohaw",
    "türü": "...",
    "anlam": "اوھﺎو (ﮐﻠﻤﮫ ﺗﻌﺠﺐ و ﺣﯿﺮت)."
  },
  {
    "id": 2326,
    "sozfa": "اۆی I",
    "soztr": "o:y I",
    "türü": "ا.",
    "anlam": "ﮔﻮدال، ﺟﺎی ﭼﻘﻮری."
  },
  {
    "id": 2327,
    "sozfa": "اۆی II",
    "soztr": "o:y II",
    "türü": "ا.",
    "anlam": "1) ﻓﮑﺮ،  اۆﯾﺎ ﺑﺎﺗﻤﺎق ـ ﺑﮫ ﻓﮑﺮ ﻓﺮو رﻓﺘﻦ، 2) اﻧﺪﯾﺸﮫ * ﺑﯘ ﺑﺎره دا ھﯿﭻ ~ اﺗﻤﮫ! ـ دراﯾﻦ ﻣﻮرد ھﯿﭻ اﻧﺪﯾﺸﮫ ﻣﮑﻦ!"
  },
  {
    "id": 2328,
    "sozfa": "اۆﯾﺎ",
    "soztr": "oya",
    "türü": "ص.",
    "anlam": "ﺑﯿﺪار، {اۆﯾﻐﯘن}."
  },
  {
    "id": 2329,
    "sozfa": "اۆﯾﺎﺗﻤﺎق",
    "soztr": "oyatmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "١) ﺑﯿﺪار ﮐﺮدن، ٢) آﮔﺎه ﮐﺮدن، * ﺳﯿﺪ ﺟﻤﺎل اﻟﺪﯾﻦ اﻓﻐﺎﻧﯽ اؤزﯾﻨﯿﻨﮓ ﮔﯚرﺷﻠﺮی ﺑﯿﻠﻦ ﮐﺆپ ﺧﻠﻘﻼری اۆﯾﺎﺗﺪی ـ ﺳﯿﺪ ﺟﻤﺎل اﻟﺪﯾﻦ اﻓﻐﺎﻧﯽ ﺑﺎ ﻣﺒﺎرزه ﺧﻮد ﺑﺴﯿﺎری از ﻣﺮدﻣﺎن را آﮔﺎه ﮐﺮد {اۆﯾﺎرﻣﺎق}."
  },
  {
    "id": 2330,
    "sozfa": "اۆﯾﺎرﻣﺎق",
    "soztr": "oyarmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺑﯿﺪار ﮐﺮدن، { اۆﯾﺎﺗﻤﺎق}."
  },
  {
    "id": 2331,
    "sozfa": "اۆﯾﺎﻟﯽ - اوﻗﯿﻠﯽ",
    "soztr": "oyalı-u:qılı",
    "türü": "ﻓﻌـ.",
    "anlam": ": ~ (ﺑﯚﻟﯿﺐ) ﯾﺎﺗﻤﺎق ــ ﮔﺎھﯽ ﺧﻮاب وﮔﺎھﯽ ﺑﯿﺪار ﺑﻮدن، در ﺧﻮاب و ﺑﯿﺪاری ﺑﻮدن."
  },
  {
    "id": 2332,
    "sozfa": "اۆﯾﺎﻟﯿﻖ",
    "soztr": "oyalıq",
    "türü": "ا.",
    "anlam": "ﺑﯿﺪاری."
  },
  {
    "id": 2333,
    "sozfa": "اۆﯾﺎن ـ ﺑﯘﯾﺎن",
    "soztr": "oya:n-buya:n",
    "türü": "ق.",
    "anlam": "اﯾﻦ طﺮف و آن طﺮف."
  },
  {
    "id": 2334,
    "sozfa": "اۆﯾﺎﻧﻤﺎق",
    "soztr": "oyanmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "1) ﺑﯿﺪار ﺷﺪن، 2) آﮔﺎه ﺷﺪن."
  },
  {
    "id": 2335,
    "sozfa": "اۆﯾﺎﻧﯿﺶ",
    "soztr": "oyanış",
    "türü": "ا.",
    "anlam": "ﺑﯿﺪاری،  ~ دوری ـ دوره ﺑﯿﺪاری."
  },
  {
    "id": 2336,
    "sozfa": "اۆﯾﺘﺎق",
    "soztr": "oytaq",
    "türü": "ص.",
    "anlam": "زﻣﯿﻦ ﭘﺴﺖ، {اۆﯾﻠﯿﻖ}."
  },
  {
    "id": 2337,
    "sozfa": "اۆﯾﺴﯿﺰ",
    "soztr": "o:ysız",
    "türü": "ص.",
    "anlam": "ﺑﯽ ﻓﮑﺮ."
  },
  {
    "id": 2338,
    "sozfa": "اۆﯾﻐﻮر",
    "soztr": "oyğur",
    "türü": "ا.",
    "anlam": "اوﯾﻐﻮر (ﻧﺎم ﻗﻮﻣﯽ ﮐﮫ در ﺗﺮﮐﺴﺘﺎن ﭼﯿﻦ زﻧﺪه ﮔﯽ ﻣﯿﮑﻨﻨﺪ)."
  },
  {
    "id": 2339,
    "sozfa": "اۆﯾﻐﻮرﭼﺎ",
    "soztr": "oyğurça",
    "türü": "ا.",
    "anlam": "زﺑﺎن اوﯾﻐﻮری."
  },
  {
    "id": 2340,
    "sozfa": "اۆﯾﻐﻮن",
    "soztr": "oyğun",
    "türü": "ص.",
    "anlam": "ﺑﯿﺪار، {اۆﯾﺎ}."
  },
  {
    "id": 2341,
    "sozfa": "اۆﯾﻘﺎﻣﺎق",
    "soztr": "oyqamaq",
    "türü": "ﻓﻌـ.",
    "anlam": "1) ﻣﺎﻟﯿﺪن، 2) ﺟﺎﺑﺠﺎ ﺷﺪن."
  },
  {
    "id": 2342,
    "sozfa": "اۆﯾﻘﺎﻧﻤﺎق",
    "soztr": "oyqanmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺧﻮد را ﺑﮫ ﭼﯿﺰی ﺷﻘﯿﺪن، * اﯾﭽﯽ ﻏﯿﺴﯿﺐ اۆﯾﻘﺎﻧﯿﺐ اۆﺗﯿﺮدی ـ از دﻟﺘﻨﮕﯽ ﺷﻮر ﺧﻮرده ﻧﺸﺴﺖ."
  },
  {
    "id": 2343,
    "sozfa": "اۆﯾﻼﻣﺎق",
    "soztr": "o:ylamaq",
    "türü": "ﻓﻌـ.",
    "anlam": "1) ﻓﮑﺮ ﮐﺮدن، ﺗﺄﻣﻞ ﮐﺮدن، * ﮐﻮپ اوﯾﻼ آز ﺳﻮزﻟﮫ ـ زﯾﺎد ﺗﺄﻣﻞ ﮐﻦ ﮐﻢ ﺣﺮف ﺑﺰن. 2) اﺣﺘﯿﺎط ﮐﺮدن،  آﯾﺎﻏﯽ اوﯾﻼب ﻏﻮﯾﻤﺎق ـ ﻗﺪم را ﺑﺎ اﺣﺘﯿﺎط ﻣﺎﻧﺪن"
  },
  {
    "id": 2344,
    "sozfa": "اۆﯾﻼﻧﻤﺎ",
    "soztr": "o:ylanma",
    "türü": "ا.",
    "anlam": "ﺗﻔﮑﺮ، ﺗﺄﻣﻞ."
  },
  {
    "id": 2345,
    "sozfa": "اۆﯾﻼﻧﻤﺎق",
    "soztr": "o:ylanmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺗﻔﮑﺮﮐﺮدن، ﺗﺎﻣﻞ ﮐﺮدن."
  },
  {
    "id": 2346,
    "sozfa": "اۆﯾﻠﯽ",
    "soztr": "o:ylı",
    "türü": "...",
    "anlam": "ﺑﺎ ﻓﮑﺮ، ﺑﺎ اﻧﺪﯾﺸﮫ."
  },
  {
    "id": 2347,
    "sozfa": "اۆﯾﻠﯿﻖ I",
    "soztr": "o:ylıq I",
    "türü": "ا.",
    "anlam": "ﺟﺎی ﭼﻘﻮر، «اۆی I»"
  },
  {
    "id": 2348,
    "sozfa": "اۆﯾﻠﯿﻖ II",
    "soztr": "o:ylıq II",
    "türü": "ا.",
    "anlam": "ﭼﭙﻦ ﺿﺨﯿﻤﯽ ﮐﮫ ﭼﻮﭘﺎﻧﺎن در زﻣﺴﺘﺎن ﻣﯿﭙﻮﺷﻨﺪ."
  },
  {
    "id": 2349,
    "sozfa": "اۆﯾﻤﺎق I",
    "soztr": "o:ymaq I",
    "türü": "ﻓﻌـ.",
    "anlam": "ﮐﻨﺪن، ﺣﮏ ﮐﺮدن."
  },
  {
    "id": 2350,
    "sozfa": "اۆﯾﻤﺎق II",
    "soztr": "o:ymaq II",
    "türü": "ا.",
    "anlam": "اﻧﮕﺸﺘﺎﻧﮫ."
  },
  {
    "id": 2351,
    "sozfa": "اۆﯾﻤﺎﮐﺎرﻟﯿﮏ",
    "soztr": "o:ymakä:rlık",
    "türü": "ا.",
    "anlam": "ﮐﻨﺪﻧﮑﺎری، ﺣﮑﺎﮐﯽ."
  },
  {
    "id": 2352,
    "sozfa": "اۆﯾﻤﯿﻠﺪاﻣﺎق",
    "soztr": "o:ymıldamaq",
    "türü": "ﻓﻌـ.",
    "anlam": "(درﺟﺎی ﺧﻮد) ﺟﻨﺒﯿﺪن."
  },
  {
    "id": 2353,
    "sozfa": "اۆﯾﻨﺎﺗﻐﯽ",
    "soztr": "oynatğı",
    "türü": "ا.",
    "anlam": "ﻣﺴﺨﺮه، رﯾﺸﺨﻨﺪ، * ﺳﻦ اؤز اؤزﯾﻨﮕﻨﯽ ~ اﺗﯿﺎرﺳﯿﻨﮓ ـ ﺗﻮ ﺧﻮد را ﺧﻮد ﻣﺴﺨﺮه ﻣﯿﮑﻨﯽ."
  },
  {
    "id": 2354,
    "sozfa": "اۆﯾﻨﺎﺗﻤﺎق",
    "soztr": "oynatmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "١) رﻗﺼﺎﻧﺪن، ٢) (طﻔﻞ را) ﺑﮫ ﺑﺎزی ﺑﺮدن،  اوﻏﻼﻧﯽ ~ ـ ﺑﺎ طﻔﻞ ﺑﺎزی ﮐﺮدن."
  },
  {
    "id": 2355,
    "sozfa": "اۆﯾﻨﺎش",
    "soztr": "oynaş",
    "türü": "ا.",
    "anlam": "ﻣﻌﺸﻮق، ﻣﻌﺸﻮﻗﮫ."
  },
  {
    "id": 2356,
    "sozfa": "اوﯾﻨﺎﻗﺎر",
    "soztr": "oynaqnr",
    "türü": "ا.",
    "anlam": "1) رﻗﺎﺻﮫ، 2) ﻓﺘﺎن،  ~ ﮔﺆز ـ ﭼﺸﻢ ﻓﺘﺎن."
  },
  {
    "id": 2357,
    "sozfa": "اۆﯾﻨﺎﻗﻼﻣﺎق",
    "soztr": "oynaqlamaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺑﺎزی ﮔﻮﺷﯽ ﮐﺮدن."
  },
  {
    "id": 2358,
    "sozfa": "اوﯾﻨﺎﻗﯽ",
    "soztr": "oynaqi",
    "türü": "ص.",
    "anlam": "1) ﺷﻮخ،  ~ آت ـ اﺳﺐ ﺷﻮخ، 2) ﺑﺎزﯾﮕﻮش، ﺑﯿﻘﺮار."
  },
  {
    "id": 2359,
    "sozfa": "اۆﯾﻨﺎﻟﻤﺎق",
    "soztr": "oynalmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "١) رﻗﺼﯿﺪه ﺷﺪن، ﺑﺎزی ﺷﺪن، 2) رﯾﺸﺨﻨﺪ ﺷﺪن، ﻣﺴﺨﺮه ﺷﺪن."
  },
  {
    "id": 2360,
    "sozfa": "اۆﯾﻨﺎﻣﺎق",
    "soztr": "oynamaq",
    "türü": "ﻓﻌـ.",
    "anlam": "١) رﻗﺼﯿﺪن، * اۆﯾﻨﺎﻗﺎر اۆﯾﻨﺎﯾﺎر ـ رﻗﺎﺻﮫ ﻣﯿﺮﻗﺼﺪ. ٢) ﺑﺎزی ﮐﺮدن،  اۆﯾﯘن ~ ـ ﺑﺎزی ﮐﺮدن،  ﻗﺎرﺗﺎ ~ ـ ﻗﻄﻌﮫ ﺑﺎزی ﮐﺮدن،  آﺷﺸﯿﻖ ~ ـ ﺑﺠﻠﮏ ﺑﺎزی ﮐﺮدن، ٣) ﺑﯿﺮﯾﻨﯽ ~ ـ ﮐﺴﯽ را رﯾﺸﺨﻨﺪ ﮐﺮدن، ﻣﺴﺨﺮه ﮐﺮدن، ۴) (ﺑﯿﺮی ﻧﯿﻨﮓ روﻟﯿﻨﺪا) ~ ـ (در رول ﮐﺴﯽ) ﺑﺎزی ﮐﺮدن، 5) ﺷﻮﺧﯽ ﮐﺮدن، ﺑﺎ ﮐﺴﯽ ﻣﺰاح ﮐﺮدن، * اوﯾﻨﺎب ﮔﭙﻠﮫ ﺳﻨﮓ ھﻢ اوﯾﻼپ ﮔﭙﻠﮫ ـ اﮔﺮ ﺷﻮﺧﯽ ھﻢ ﻣﯿﮑﻨﯽ ﺗﺄﻣﻞ ﮐﺮده ﺣﺮف ﺑﺰن. 6) ﺧﻔﯿﻒ وﻣﺮﺗﺐ ﺣﺮﮐﺖ ﮐﺮدن،  ﮔﺆزی اۆﯾﻨﺎﻣﺎق ـ درﺧﺸﯿﺪن ﭼﺸﻢ."
  },
  {
    "id": 2361,
    "sozfa": "اۆﯾﻨﺎوﯾﭻ",
    "soztr": "oynawıç",
    "türü": "ا.",
    "anlam": "ﺑﺎزﯾﭽﮫ، اﺳﺒﺎب ﺑﺎزی، {اۆﯾﯿﻨﺠﺎق}."
  },
  {
    "id": 2362,
    "sozfa": "اۆﯾﯿﻖ",
    "soztr": "o:yıq",
    "türü": "ص.",
    "anlam": "ﮐﻨﺪه ﺷﺪه، ﺟﺎی ﮐﻨﺪه ﺷﺪ ﮔﯽ."
  },
  {
    "id": 2363,
    "sozfa": "اۆﯾﯿﻠﻤﺎق",
    "soztr": "o:yılmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﮐﻨﺪه ﺷﺪن، ﭼﻘﻮر ﺷﺪن، ﺣﮏ ﺷﺪن."
  },
  {
    "id": 2364,
    "sozfa": "اۆﯾﯿﻨﺪاش",
    "soztr": "oyındaş",
    "türü": "ا.",
    "anlam": "ھﻤﺒﺎزی."
  },
  {
    "id": 2365,
    "sozfa": "اۆﯾﯘن",
    "soztr": "oyun",
    "türü": "ا.",
    "anlam": "١) ﺑﺎزی،  ﻏﯿﺰﯾﻘﻠﯽ ~ ـ ﺑﺎزی ﺟﺎﻟﺐ، 2) رﻗﺺ،  اۆﯾﯘﻧﺎ دۇﺷﻤﮏ ـ ﺑﮫ رﻗﺺ درآﻣﺪن، ٣) ﻧﻤﺎﯾﺶ، * زھﺮه طﺎھﺮ اۆﯾﯘﻧﯿﻨﯽ ﮔﻮردﯾﻢ ـ ﻧﻤﺎﯾﺶ زھﺮه طﺎھﺮ را دﯾﺪم. ۴) ﻣﺰاح، * ﭼﯿﻦ ﻣﯽ ﯾﺎ ~ ادﯾﺎرﺳﯿﻨﮕﻤﯽ؟ ـ راﺳﺖ اﺳﺖ و ﯾﺎ ﻣﺰاح ﻣﯿﮑﻨﯽ؟ 5) رﯾﺸﺨﻨﺪ، ﻣﺴﺨﺮه،  ﺑﯿﺮﯾﻨﯽ ~ اﺗﻤﮏ ـ ﮐﺴﯽ را ﻣﺴﺨﺮه ﮐﺮدن، رﯾﺸﺨﻨﺪ ﮐﺮدن،  (ﺑﯿﺮﯾﻨﮫ) اوﯾﻮن اﺗﻤﮏ ـ (ﺑﮫ ﮐﺴﯽ) ﻣﺰاح ﮐﺮدن،  ~ اوﯾﻨﺎﻣﺎق ـ ﺑﺎزی ﮐﺮدن، رﻗﺼﯿﺪن."
  },
  {
    "id": 2366,
    "sozfa": "اۇﭘﺠﯿﻦ",
    "soztr": "opjın",
    "türü": "ق.",
    "anlam": "1) آﻣﺎده، ﺗﯿﺎر،  ﺑﯿﺮﯾﻨﯽ اۇﭘﺠﯿﻦ اﺗﻤﮏ ـ ﮐﺴﯽ را آﻣﺎده ﮐﺮدن، 2) ﺗﺄﻣﯿﻦ  ﯾﺎﻏﺸﯽ ﺷﺮاﯾﻂ ~ اﺗﻤﮏ ـ ﺷﺮاﯾﻂ ﺧﻮب ﺗﺄﻣﯿﻦ ﮐﺮدن،  ﺑﯿﺮﯾﻨﯽ ﺑﯿﺮﻧﺄرﺳﮫ ﺑﯿﻠﻦ ~ اﺗﻤﮏ ـ ﮐﺴﯽ را ﺑﺎﭼﯿﺰی ﺗﺄﻣﯿﻦ ﮐﺮدن."
  },
  {
    "id": 2367,
    "sozfa": "اۇﺗﺎﻧﺠﺎﻧﮓ",
    "soztr": "utanjaň",
    "türü": "ص.",
    "anlam": "ﮐﻤﺮو، ﺧﺠﻮل، ﺑﺎ ﺣﯿﺎ { ﯾﻮزﺳﯿﺰ}."
  },
  {
    "id": 2368,
    "sozfa": "اۇﺗﺎﻧﺠﯿﺮاﻣﺎق",
    "soztr": "utanjıramaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺧﻮد را ﺑﮫ ﺧﺠﺎﻟﺖ زدن."
  },
  {
    "id": 2369,
    "sozfa": "اۇﺗﺎﻧﭻ",
    "soztr": "utanç",
    "türü": "ا.",
    "anlam": "<اۇﺗﺎﻧﺠﯽ > ﺷﺮم، ﺣﯿﺎ."
  },
  {
    "id": 2370,
    "sozfa": "اۇﺗﺎﻧﭽﺴﯿﺰ",
    "soztr": "utançsız",
    "türü": "ص.",
    "anlam": "ﺑﯽ ﺷﺮم، ﺑﯽ ﺣﯿﺎ."
  },
  {
    "id": 2371,
    "sozfa": "اۇﺗﺎﻧﭽﻠﯽ",
    "soztr": "utançlı",
    "türü": "ص",
    "anlam": "ﺑﺎ ﺣﯿﺎ، ﺷﺮﻣﺴﺎر."
  },
  {
    "id": 2372,
    "sozfa": "اۇﺗﺎﻧﺪﯾﺮﻣﺎق",
    "soztr": "utandırmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺧﺠﺎﻟﺖ دادن."
  },
  {
    "id": 2373,
    "sozfa": "اۇﺗﺘﯽ",
    "soztr": "ütti",
    "türü": "ا.",
    "anlam": "اوﺗﻮ."
  },
  {
    "id": 2374,
    "sozfa": "اۇﺗﺪﯾﺮﻣﺎق",
    "soztr": "utdırmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺑﺎﺧﺘﻦ، {ﺑﺎی ﺑﺮﻣﮏ}."
  },
  {
    "id": 2375,
    "sozfa": "اۇﺗﻤﺎق",
    "soztr": "utmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺑﺮدن، * اﺣﻤﺪ اۆﯾﯿﻨﯽ اۇﺗﺪی ـ اﺣﻤﺪ ﺑﺎزی را ﺑﺮد."
  },
  {
    "id": 2376,
    "sozfa": "اۇﺗﯿﺠﯽ",
    "soztr": "utıjı",
    "türü": "ا.",
    "anlam": "ﺑﺮﻧﺪه (ﺑﺎزی)."
  },
  {
    "id": 2377,
    "sozfa": "اۇﺗﻤﮏ",
    "soztr": "ütmäk",
    "türü": "ﻓﻌـ.",
    "anlam": "ﭘﺮ ﮐﻨﺪن،  ﺗﻮﻏﯿﻨﮓ ﭘﺮﯾﻨﯽ ~ ـ ﭘﺮ ﻣﺮغ را ﮐﻨﺪن،  ﻏﺎﺷﯽ ~ ـ اﺑﺮو را ﮐﻨﺪن."
  },
  {
    "id": 2378,
    "sozfa": "اۇﺗﯿﻠﻤﺎق",
    "soztr": "utılmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺑﺎﺧﺘﻦ (ﺑﺎزی)."
  },
  {
    "id": 2379,
    "sozfa": "اۇﺟﯿﺒﺴﯿﺰ",
    "soztr": "uji:bsız",
    "türü": "ص.",
    "anlam": "١) ﺑﺴﯿﺎر ﮐﻢ و ﺑﯽ ارزش، * ﻏﺎﭼﺎﻧﺪا ~ ذاﺗﻼری آﻟﯿﺐ"
  },
  {
    "id": 2380,
    "sozfa": "اۇچ",
    "soztr": "üç",
    "türü": "ﻋﺪ.",
    "anlam": "ﺳﮫ،  (ﺑﯿﺮﻧﺄرﺳﺄﻧﯿﻨﮓ) اۇﭼﺪن اﯾﮑﯿﺴﯽ ـ دو ﺳﻮم (ﭼﯿﺰی)."
  },
  {
    "id": 2381,
    "sozfa": "اۇچ ﺑﯘرچ",
    "soztr": "üç burç",
    "türü": "...",
    "anlam": "1) ﺳﮫ ﮔﻮﺷﮫ، 2) ﻣﺜﻠﺚ، {اوچ ﺑﯘرﭼﺎق}."
  },
  {
    "id": 2382,
    "sozfa": "اۇچ ﯾﯿﻠﺪﯾﺰ",
    "soztr": "uçyıldız",
    "türü": "ا.",
    "anlam": "(ﺳﺘﺎره) ﺳﮫ ﺑﺮادران."
  },
  {
    "id": 2383,
    "sozfa": "اۇﭼﺎرﻣﻦ",
    "soztr": "uçarmän",
    "türü": "ا.",
    "anlam": "ﭘﯿﻠﻮت."
  },
  {
    "id": 2384,
    "sozfa": "اۇﭼﺎق",
    "soztr": "uçaq",
    "türü": "ا.",
    "anlam": "طﯿﺎره."
  },
  {
    "id": 2385,
    "sozfa": "اۇﭼﺮاﻣﺎق",
    "soztr": "uçramaq",
    "türü": "ﻓﻌـ.",
    "anlam": "(ﺑﯿﺮﯾﻨﮫ | ﺑﯿﺮﻧﺄرﺳﺄ) ~ ـ (ﺑﮫ ﭼﯿﺰی | ﺑﮫ ﮐﺴﯽ) روﺑﺮو ﺷﺪن، دﭼﺎر ﺷﺪن، ﻣﻮاﺟﮫ ﺷﺪن، * ﺑﺎزار دا ﯾﻮرﮐﺎم اﺣﻤﺪه اوﭼﺮادﯾﻢ ـ ھﻨﮕﺎﻣﯽ ﮐﮫ در ﺑﺎزار ﻣﯿﮕﺸﺘﻢ ﺑﺎ اﺣﻤﺪ روﺑﺮو ﺷﺪم. * اﺣﻤﺪ ﯾﻮﻟﺪا ﺑﺎرﯾﻮرﻗﺎ ﺑﯿﺮ ﺣﺎدﺛﺎ اوﭼﺮادی ـ اﺣﻤﺪ ھﻨﮕﺎﻣﯽ ﮐﮫ ﻣﯿﺮﻓﺖ، ﺑﮫ ﺣﺎدﺛﮫ ﯾﯽ دﭼﺎر ﺷﺪ."
  },
  {
    "id": 2386,
    "sozfa": "اۇﭼﻐﯿﺮ",
    "soztr": "uçğur",
    "türü": "ا.",
    "anlam": "اﯾﺰار ﺑﻨﺪ، ﺑﻨﺪ ﺗﻨﺒﺎن."
  },
  {
    "id": 2387,
    "sozfa": "اۇﭼﻐﯘن",
    "soztr": "uçğun",
    "türü": "ا.",
    "anlam": "ﺟﺮﻗﮫ، ﺷﺮاره، * اؤت ﯾﺎﻧﯿﺐ ~ ھﺮ طﺮﻓﮫ اوﭼﯿﺎرﺗﯽ ـ آﺗﺶ در ﮔﺮﻓﺘﮫ ﺑﻮد و ﺑﮫ ھﺮ طﺮف ﺟﺮﻗﮫ ﻣﯽ اﻓﮕﻨﺪ."
  },
  {
    "id": 2388,
    "sozfa": "اۇﭼﻐﯘﻧﻼﻣﺎق",
    "soztr": "uçğunlamaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺟﺮﻗﮫ ﮐﺮدن."
  },
  {
    "id": 2389,
    "sozfa": "اۇﭼﻤﺎخ",
    "soztr": "uçmax",
    "türü": "ا. ﻗﺪ.",
    "anlam": "ﺟﻨﺖ، ﺑﮭﺸﺖ."
  },
  {
    "id": 2390,
    "sozfa": "اۇﭼﻤﺎق",
    "soztr": "uçmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "١) ﭘﺮﯾﺪن، ﭘﺮواز ﮐﺮدن، ٢) از ﺟﺎ ﮐﻨﺪه ﺷﺪن،  ﮔﺆزی ~ ـ ﭘﺮﯾﺪن ﭼﺸﻢ،  ﻋﻘﻞ ـ ھﻮش ~ ـ ﺣﯿﺮان ﻣﺎﻧﺪن، ﻣﺘﻌﺠﺐ ﺷﺪن،  ﺧﯿﺎﻟﯽ ~ ـ ﭘﺮواز ﮐﺮدن ﺧﯿﺎل."
  },
  {
    "id": 2391,
    "sozfa": "اۇﭼﮫ ﮔﮫ",
    "soztr": "üçägä",
    "türü": "ا.",
    "anlam": "روده،  ﻧﯿﭽﮕﮫ ~ ـ روده ﺧﻮرد،  ﯾﯚﻏﯿﻦ ~ ـ روده ﮐﻼن. ﮐﻮر ~ ـ روده ﮐﻮر. اۇﭼﮫ ﮔﮫ ﺳﯽ اۇزﯾﻠﻤﮏ ـ روده ﺑﺮﺷﺪن، * ﮔﻮﻟﯿﺐ اۇﭼﮫ ﮔﺄم اوزﯾﻠﺪی ـ ازﺧﻨﺪه روده ﺑﺮ ﺷﺪم. {اﯾﭽﮫ ﮔﮫ}."
  },
  {
    "id": 2392,
    "sozfa": "اۇﭼﯿﺮﻣﺎق",
    "soztr": "uçırmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﭘﺮاﻧﺪن، ﭘﺮواز دادن،  ﺑﺎد ﺑﺮه ک ~ ـ ﮔﺪی ﭘﺮان ﭘﺮاﻧﺪن،  ﺑﯿﺮی ﻧﯿﻨﮓ اوﻗﯿﺴﯿﻨﯽ ~ ـ ﺧﻮاب ﮐﺴﯽ را ﭘﺮاﻧﺪن."
  },
  {
    "id": 2393,
    "sozfa": "اۇرﺑﺎ",
    "soztr": "urba",
    "türü": "ا.",
    "anlam": "١) آرد ﺗﮫ ﺳﻔﺮه، ٢) ﻧﺎن روﻏﻨﯽ و ﺷﯿﺮﯾﻦ ﻧﺎﻣﺰدی، 3) اﺻﻞ ﺳﺮﻣﺎﯾﮫ."
  },
  {
    "id": 2394,
    "sozfa": "اۇرﺑﺎﻟﯿﻖ",
    "soztr": "urbalıq",
    "türü": "ا.",
    "anlam": "ﮔﺮد آرد."
  },
  {
    "id": 2395,
    "sozfa": "اۇرچ اﺗﻤﮏ",
    "soztr": "ürç etmäk",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺑﺎ ﻣﯿﻞ و ﻋﻼﻗﮫ اﺟﺮا ﮐﺮدن،  ﺑﯿﺮ اﯾﺸﯽ اورچ ادﯾﺐ ﺑﺠﺮﻣﮏ ـ ﮐﺎری را ﺑﺎ ﻣﯿﻞ و ﻋﻼﻗﮫ اﻧﺠﺎم دادن."
  },
  {
    "id": 2396,
    "sozfa": "اۇرﺷﺎﻏﺎن",
    "soztr": "urşağan",
    "türü": "ص.",
    "anlam": "ﺟﻨﮕﺠﻮ، ﺟﻨﮕﯽ، ﺟﻨﮕﺮه، { اورﺷﺎق}."
  },
  {
    "id": 2397,
    "sozfa": "اۇرﻏﺎن",
    "soztr": "urğan",
    "türü": "ا.",
    "anlam": "طﻨﺎب ﻟﻨﮕﺮ ﮐﺸﺘﯽ."
  },
  {
    "id": 2398,
    "sozfa": "اۇرﻏﻮچ",
    "soztr": "urğuç",
    "türü": "ا.",
    "anlam": "آﻟﺖ ﺿﺮب."
  },
  {
    "id": 2399,
    "sozfa": "اۇرﻏﯽ",
    "soztr": "urğı",
    "türü": "ا.",
    "anlam": "ﺿﺮﺑﮫ،  ﺑﻮﮐﺴﺮﯾﻨﮓ اورﻏﯿﺴﯽ ـ ﺿﺮﺑﮫ ﺑﻮﮐﺴﺮ."
  },
  {
    "id": 2400,
    "sozfa": "اۇرﻗﺎﭼﯽ",
    "soztr": "urqaçı",
    "türü": "ص.",
    "anlam": "١) ﻣﺎده (ﺷﺘﺮ، ﮔﻮﺳﻔﻨﺪ، ﺑﺰو ﺣﯿﻮاﻧﺎت وﺣﺸﯽ)، ٢) (طﻮر ﺣﻘﺎرت ﺑﺮای دﺧﺘﺮان ﮔﻔﺘﮫ ﻣﺸﻮد)."
  },
  {
    "id": 2401,
    "sozfa": "اۇرک",
    "soztr": "ürk",
    "türü": "ا.",
    "anlam": "١) راﺑﻄﮫ و ﻣﺤﺒﺖ طﻔﻞ و ﻣﺎدر، ٢) اﻧﺲ وﻣﺤﺒﺖ ﺑﯿﻦ دوﺳﺘﺎن، * اول ﮔﯿﺸﯽ ﺗﯿﺰ ﻣﺎﻧﮕﺎ ~ ﻏﻮﯾﺪی ـ آن ﺷﺨﺺ ﺗﯿﺰ ﺑﻤﻦ اﻧﺲ ﭘﯿﺪا ﮐﺮد.  اۇرک اوزﻣﮏ ـ ﻗﻄﻊ اﻧﺲ و ﻣﺤﺒﺖ، * اول ﭼﺎﻏﺎ ﺳﯿﻨﺪان اورﮐﯿﻨﯽ اوزﯾﺐ ﺑﯿﻠﻤﮫ دی ـ او از طﻔﻠﺶ ﻗﻄﻊ ﻋﻼﻗﮫ ﮐﺮده ﻧﺘﻮاﻧﺴﺖ."
  },
  {
    "id": 2402,
    "sozfa": "اۇرﮐﮏ",
    "soztr": "ürkäk",
    "türü": "ص.",
    "anlam": "رﻣﻨﺪه، رﻣﻮک."
  },
  {
    "id": 2403,
    "sozfa": "اۇرﮐﻠﮫ ﻣﮏ",
    "soztr": "ürklämäk",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺣﯿﻮان را ﺟﮭﺖ ﭼﺮﯾﺪن ﺑﮫ ﻋﻠﻒ زار ﺑﺴﺘﻦ."
  },
  {
    "id": 2404,
    "sozfa": "اۇرﮐﻠﯽ",
    "soztr": "ürkli",
    "türü": "ا.",
    "anlam": "ﺑﺴﺘﮫ ﺷﺪه در ﻋﻠﻒ زار(ﺣﯿﻮان)."
  },
  {
    "id": 2405,
    "sozfa": "اۇرﮐﻤﮏ",
    "soztr": "ürkmäk",
    "türü": "ﻓﻌـ.",
    "anlam": "رﻣﯿﺪن، رم ﮐﺮدن."
  },
  {
    "id": 2406,
    "sozfa": "اۇرﮐﯽ",
    "soztr": "ürki",
    "türü": "ا.",
    "anlam": "ﺗﺮس، ﺧﻮف،  ﻗﻮرﻗﯽ ~ ـ ﺧﻮف و ﺗﺮس."
  },
  {
    "id": 2407,
    "sozfa": "اۇرﮐﯿﭻ",
    "soztr": "ürkiç",
    "türü": "ا.",
    "anlam": "١) ﮐﻮھﺎن،  دوﯾﯿﺎﻧﯿﻨﮓ ~ ی ـ ﮐﻮھﺎن ﺷﺘﺮ،  ﺑﺎﻟﯿﻐﯿﻨﮓ ~ ی ـ ﮐﻮھﺎن ﻣﺎھﯽ."
  },
  {
    "id": 2408,
    "sozfa": "اۇرﮐﯿﺰﻣﮏ",
    "soztr": "ürkizmäk",
    "türü": "ﻓﻌـ.",
    "anlam": "رم دادن، رﻣﺎﻧﺪن، * اول ﻏﯚﯾﯿﻨﯽ اۇرﮐﯿﺰدی ـ او ﮔﻮﺳﻔﻨﺪ را رم داد. {اورﮐﺪﯾﺮﻣﮏ}."
  },
  {
    "id": 2409,
    "sozfa": "اۇرﮔﯘن",
    "soztr": "ürgün",
    "türü": "ا.",
    "anlam": "رﯾﮓ ﻣﯿﺪه."
  },
  {
    "id": 2410,
    "sozfa": "اۇرﻣﺎق",
    "soztr": "urmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "1) زدن،  ﻏﻠﯿﺞ ﺑﯿﻠﻦ ~ ـ ﺑﺎ ﺷﻤﺸﯿﺮ زدن،  ﻧﺸﺎن ~ ـ ﻧﺸﺎن زدن، 2) زدن، ﺗﺎراج ﮐﺮدن، * اوﯾﯿﻤﺰی اۆﻏﺮی اۇردی ـ ﺧﺎﻧﮫ ﻣﺎ را دزد زد."
  },
  {
    "id": 2411,
    "sozfa": "اۇرﻧﺎﺷﺪﯾﺮﻣﺎق",
    "soztr": "urnaştırmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺑﮫ ﺟﻨﺠﺎل اﻧﺪاﺧﺘﻦ."
  },
  {
    "id": 2412,
    "sozfa": "اۇرﻧﺎﺷﻤﺎق",
    "soztr": "urnaşmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "دﻋﻮا ﮐﺮدن، ﺟﻨﺠﺎل ﮐﺮدن."
  },
  {
    "id": 2413,
    "sozfa": "اۇرﻧﺎﺷﯿﻖ",
    "soztr": "urnaşıq",
    "türü": "ا.",
    "anlam": "ﺟﻨﺠﺎل،  ~ اﺗﻤﮏ ـ ﺟﻨﺠﺎل ﮐﺮدن."
  },
  {
    "id": 2414,
    "sozfa": "اۇرﻧﺎﺷﯿﻘﻠﯽ",
    "soztr": "urnaşıqlı",
    "türü": "ص.",
    "anlam": "ﺟﻨﺠﺎﻟﯽ."
  },
  {
    "id": 2415,
    "sozfa": "اۇرﻧﮏ",
    "soztr": "urnäk",
    "türü": "ا.",
    "anlam": "ﻧﻤﻮﻧﮫ، ﺗﻤﺜﺎل، * ظﺎھﺮ اؤزی ﻧﯿﻨﮓ زﺣﻤﺘﻠﺮی ﺑﯿﻠﻦ ﺑﺎﺷﻘﮫ ﻻرا ~ ﺑﻮﻟﺪی ـ ظﺎھﺮ ﺑﺎ زﺣﻤﺎت ﺧﻮد ﺑﮫ دﯾﮕﺮان ﻧﻤﻮﻧﮫ ﺷﺪ."
  },
  {
    "id": 2416,
    "sozfa": "اۇرﯾﻨﻤﺎق",
    "soztr": "urınmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺗﻼش ﮐﺮدن، ﮐﻮﺷﺶ ﮐﺮدن، * ﺷﺎﮔﺮد ﮐﺎﻣﯿﺎب ﺑﯚﻟﺠﺎق ﺑﯚﻟﯿﺐ ﮐﺆپ اۇرﯾﻨﺪی ـ ﺷﺎﮔﺮد ﺑﮫ ﺧﺎطﺮ ﮐﺎﻣﯿﺎب ﺷﺪن ﺑﺴﯿﺎر ﺗﻼش ﮐﺮد."
  },
  {
    "id": 2417,
    "sozfa": "اۇرۇش",
    "soztr": "uruş",
    "türü": "ا.",
    "anlam": "ﺟﻨﮓ،  ~ اﺗﻤﮏ ـ ﺟﻨﮓ ﮐﺮدن،  ~ ﻣﯿﺪاﻧﯽ ـ ﻣﯿﺪان ﺟﻨﮓ،  ~ ﯾﺎراﻏﯽ ـ اﺳﻠﺤﮫ ﺟﻨﮓ، {ﺳﻮاش}."
  },
  {
    "id": 2418,
    "sozfa": "اۇرۇﺷﺎق",
    "soztr": "uruşaq",
    "türü": "ص.",
    "anlam": "ﺟﻨﮕﻨﺪه، ﺟﻨﮕﺮه."
  },
  {
    "id": 2419,
    "sozfa": "اۇرۇﺷﺠﺎﻧﮓ",
    "soztr": "uruşjaň",
    "türü": "ص.",
    "anlam": "ﺟﻨﮕﺎور، ﺟﻨﮕﺠﻮ، {ﺳﻮﺷﺠﻨﮓ}."
  },
  {
    "id": 2420,
    "sozfa": "اۇرۇﺷﺪﯾﺮﻣﺎق",
    "soztr": "uruşdırmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺑﮫ ﺟﻨﮓ اﻧﺪاﺧﺘﻦ."
  },
  {
    "id": 2421,
    "sozfa": "اۇرۇﺷﻤﺎق",
    "soztr": "uruşmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "1) ﺟﻨﮓ ﮐﺮدن، 2) دﻋﻮا ﮐﺮدن، { اوروش اﺗﻤﮏ}."
  },
  {
    "id": 2422,
    "sozfa": "اۇرۇﺷﯿﺠﯽ",
    "soztr": "uruşıjı",
    "türü": "ا.، ص.",
    "anlam": "ﺟﻨﮕﺎور، ﺟﻨﮕﯽ، {ﺳﻮﺷﭽﯽ}."
  },
  {
    "id": 2423,
    "sozfa": "اۇرۇغ",
    "soztr": "uruğ",
    "türü": "ا.",
    "anlam": "طﺎﯾﻔﮫ، ﺗﯿﺮه، ﻧﺴﻞ."
  },
  {
    "id": 2424,
    "sozfa": "اۇزاﺗﻤﺎق",
    "soztr": "uzatmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "١) ﻓﺮﺳﺘﺎدن، ارﺳﺎل ﮐﺮدن، روان ﮐﺮدن،  ﺧﻂ ~ ـ ﺧﻂ روان ﮐﺮدن، * آﻏﺎم اﻣﺮﯾﮑﺎ ﮔﯿﺘﺪی اﯾﺰﯾﻨﺪان اۆﻏﻠﯿﻤﯽ ھﻢ اۆزاﺗﺪﯾﻢ ـ ﺑﺮادرم اﻣﺮﯾﮑﺎ رﻓﺖ، از ﭘﯽ اش ﭘﺴﺮم را ﻧﯿﺰ روان ﮐﺮدم.  ﻣﺎﻟﻼری ~ ـ ﻣﺎل ھﺎ را ارﺳﺎل ﮐﺮدن، 2) ﻣﺸﺎﯾﻌﺖ ﮐﺮدن،  ﻣﯿﮭﻤﺎﻧﻼری ~ ـ ﻣﯿﮭﻤﺎﻧﺎن را ﻣﺸﺎﯾﻌﺖ ﮐﺮدن، 3) دراز ﮐﺮدن،  ال ~ ـ دﺳﺖ دراز ﮐﺮدن."
  },
  {
    "id": 2425,
    "sozfa": "اۇزاق",
    "soztr": "uzaq",
    "türü": "ص.",
    "anlam": "دور،  ~ ﯾﻮل ـ راه دور، * اﮐﺒﺮ ﺑﯿﺰﯾﻨﮓ اوزاﻗﺮاق ﻏﺎرﯾﻨﺪاﺷﯿﻤﯿﺰ ﺑﻮﻟﯿﺎر ـ اﮐﺒﺮاز ﺧﻮﯾﺸﺎوﻧﺪان دور ﻣﺎﺳﺖ. 2) دراز،  ~ ﻋﻤﺮ ـ ﻋﻤﺮ دراز، * ﻋﻤﺮﯾﻨﮕﯿﯿﯿﺰ ~ ﺑﻮﻟﺴﯿﻦ ! ـ ﻋﻤﺮ ﺗﺎن دراز ﺑﺎﺷﺪ !"
  },
  {
    "id": 2426,
    "sozfa": "اۇزاق ﯾﯚﻟﺪاش",
    "soztr": "uzaq yo:ldaş",
    "türü": "ا.",
    "anlam": "ھﻤﺴﺮ."
  },
  {
    "id": 2427,
    "sozfa": "اۇزاﻗﻼﺷﻤﺎق",
    "soztr": "uzaqlaşmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "از... دور ﺷﺪن، * ﮐﺎﻣﮫ ﻏﯿﺮادان اۇزاﻗﻼﺷﺪی ـ ﮐﺸﺘﯽ از ﺳﺎﺣﻞ دور ﺷﺪ."
  },
  {
    "id": 2428,
    "sozfa": "اۇزاﻗﻠﯿﻖ",
    "soztr": "uzaqlıq",
    "türü": "ا.",
    "anlam": "دوری."
  },
  {
    "id": 2429,
    "sozfa": "اۇزاﻟﺘﻤﺎق",
    "soztr": "uzaltmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "١) دراز ﮐﺮدن، ٢) ﺗﻤﺪﯾﺪ ﮐﺮدن،  ﻗﺮاردادﯾﻨﮓ وﺧﺘﯿﻨﯽ ~ ـ وﻗﺖ ﻗﺮارداد را ﺗﻤﺪﯾﺪ ﮐﺮدن."
  },
  {
    "id": 2430,
    "sozfa": "اۇزاﻟﻤﺎق",
    "soztr": "uzalmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "دراز ﺷﺪن، * ﮔﻮن اوزاﻟﯿﺐ دﯾﺮ ـ روز دراز ﺷﺪه اﺳﺖ. {اوزﯾﻦ ﺑﻮﻟﻤﺎق}."
  },
  {
    "id": 2431,
    "sozfa": "اۇزاﻧﻤﺎ",
    "soztr": "uzanma",
    "türü": "ا.",
    "anlam": "اﻣﺘﺪاد."
  },
  {
    "id": 2432,
    "sozfa": "اۇزاﻧﻤﺎق",
    "soztr": "uzanmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "دراز ﮐﺸﯿﺪن ، اﻣﺘﺪاد ﯾﺎﻓﺘﻦ."
  },
  {
    "id": 2433,
    "sozfa": "اۇزﻣﮏ",
    "soztr": "üzmäk",
    "türü": "ﻓﻌـ.",
    "anlam": "١) ﮐﻨﺪن،  اوزﯾﻢ ~ ـ ﮐﻨﺪن اﻧﮕﻮر، ﮔﺴﺴﺘﻦ،  ﯾﯿﭙﯽ ~ ـ ﮔﺴﺴﺘﻦ ﺗﺎر،  اﯾﮑﯽ اوزﯾﺐ ﺑﯿﺮ ﯾﺎﻟﻤﺎﻣﺎق ـ ﺗﯿﺰ وﺗﻨﺪ ﺧﻮردن، 2) ادا ﮐﺮدن، ﺧﻼص ﮐﺮدن،  ﻗﺮﺿﯽ ~ ـ ﻗﺮض را ادا (ﺧﻼص) ﮐﺮدن."
  },
  {
    "id": 2434,
    "sozfa": "اۇزﻧﮏ",
    "soztr": "üznäk",
    "türü": "ص.",
    "anlam": "ﮐﻨﺪه ﺷﺪه، ﻣﻨﻔﺼﻞ، ﺑﯽ ارﺗﺒﺎط."
  },
  {
    "id": 2435,
    "sozfa": "اۇزﻧﮕﮕﯽ",
    "soztr": "üzäňňı",
    "türü": "ا.",
    "anlam": "رﮐﺎب."
  },
  {
    "id": 2436,
    "sozfa": "اۇزﻧﯿﮑﺴﯿﺰ",
    "soztr": "üzniksiz",
    "türü": "ص.",
    "anlam": "ﻣﺘﺼﻞ، ﺑﺪون اﻧﻔﺼﺎل."
  },
  {
    "id": 2437,
    "sozfa": "اۇزﯾﮏ",
    "soztr": "üzik",
    "türü": "ص.",
    "anlam": "ﮐﻨﺪه ﺷﺪه، {اۇزﯾﻠﻦ}."
  },
  {
    "id": 2438,
    "sozfa": "اۇزﯾﻞ ـ ﮐﺴﯿﻞ",
    "soztr": "üzil-käsil",
    "türü": "ق.",
    "anlam": "ﻗﻄﻌﯽ، ﺑﮫ ﺻﻮرت ﻗﻄﻌﯽ، ﺑﯿﺮ ﻧﺄرﺳﺄﻧﯽ ~ اﺗﻤﮏ ـ ﭼﯿﺰی را ﻗﻄﻌﯽ ﮐﺮدن ."
  },
  {
    "id": 2439,
    "sozfa": "اۇزﯾﻠﻤﮏ",
    "soztr": "üzilmäk",
    "türü": "ﻓﻌـ.",
    "anlam": "١) ﮐﻨﺪه ﺷﺪن، ﭘﺎره ﺷﺪن، ﻗﻄﻊ ﺷﺪن، * ﯾﯿﭗ اوزﯾﻠﺪی ـ ﺗﺎر ﮐﻨﺪه ﺷﺪ. ٢) ﺧﻼص ﺷﺪن (ﻗﺮض، ﻋﻤﺮ...)، * ﻗﺮﺿﯿﻢ اۇزﯾﻠﺪی ـ ﻗﺮﺿﻢ ﺧﻼص ﺷﺪ."
  },
  {
    "id": 2440,
    "sozfa": "اۇزوم",
    "soztr": "üzüm",
    "türü": "ا.",
    "anlam": "اﻧﮕﻮر،  ~ ﺑﯿﺸﻤﮏ ـ ﭘﺨﺘﮫ ﺷﺪن اﻧﮕﻮر،  ~ ﻏﯘرﭼﯿﻐﯽ ـ ﮐﺮم ﮐﺸﻤﺶ."
  },
  {
    "id": 2441,
    "sozfa": "اۇزﯾﻦ",
    "soztr": "uzi:n",
    "türü": "ص.",
    "anlam": "دراز،  ~ آدم ـ آدم دراز،  ~ ﺑﻮﯾﻠﯽ ـ ﻗﺪ ﺑﻠﻨﺪ."
  },
  {
    "id": 2442,
    "sozfa": "اۇزﯾﻨﻼق",
    "soztr": "uzi:nlaq",
    "türü": "ص.",
    "anlam": "ﻗﺪ ﺑﻠﻨﺪ،  ~ آدم ـ آدم ﻗﺪ دراز."
  },
  {
    "id": 2443,
    "sozfa": "اۇزﯾﻨﻠﯿﻖ",
    "soztr": "uzi:nlıq",
    "türü": "ا.",
    "anlam": "درازی، طﻮل."
  },
  {
    "id": 2444,
    "sozfa": "اۇزۇک",
    "soztr": "üzük",
    "türü": "ا.",
    "anlam": "رو ﭘﻮش ﻧﻤﺪﯾﻦ ﺳﻘﻒ آﻻﭼﯿﻖ."
  },
  {
    "id": 2445,
    "sozfa": "اۇﺳﺖ",
    "soztr": "üst",
    "türü": "ا.",
    "anlam": "١) روی (ﭼﯿﺰی)، ﺑﺎﻻ(ی ﭼﯿﺰی)،  (ﺑﯿﺮ ﻧﺄرﺳﺄﻧﯿﻨﮓ) اۇﺳﺘﯿﻨﮫ ﭼﯿﻘﻤﺎق ـ ﺑﺎﻻی (ﭼﯿﺰی) ﺑﺮآﻣﺪن، * ﮐﺘﺎب ﻣﯿﺰﯾﻨﮓ اۇﺳﺘﯿﻨﺪه دﯾﺮ ـ ﮐﺘﺎب روی ﻣﯿﺰ اﺳﺖ.  ٢) ﺑﺎﻻ(ی ﭼﯿﺰی)"
  },
  {
    "id": 2446,
    "sozfa": "اۇﺳﺘﺎ",
    "soztr": "usta",
    "türü": "ا.",
    "anlam": "اوﺳﺘﺎ (ﮐﺴﯽ ﮐﮫ در ﯾﮏ ﻓﻨﯽ ﻣﮭﺎرت دارد)."
  },
  {
    "id": 2447,
    "sozfa": "اۇﺳﺘﺎ ﺧﺎﻧﮫ",
    "soztr": "ustaxanä",
    "türü": "ا.",
    "anlam": "ﮐﺎرﮔﺎه."
  },
  {
    "id": 2448,
    "sozfa": "اۇﺳﺘﺎﭼﯿﻠﯿﻖ",
    "soztr": "ustaçılıq",
    "türü": "ا.",
    "anlam": "ﺷﻐﻞ اوﺳﺘﺎ."
  },
  {
    "id": 2449,
    "sozfa": "اۇﺳﺘﮏ",
    "soztr": "üstäk",
    "türü": "...",
    "anlam": " اﺿﺎﻓﯽ، * ﻧﻘﺺ اﺗﻤﺰﻟﯿﮕﯿﻨﮕﯿﺰ اۇﭼﯿﻦ اۆن ﺗﺨﺘﮫ ﺣﺎﻟﯽ ھﻢ ~ ﺑﺮﺟﮏ ـ ﺑﺨﺎطﺮ اﯾﻨﮑﮫ ﻧﻘﺺ ﻧﮑﻨﯿﺪ، ده ﺗﺨﺘﮫ ﻗﺎﻟﯿﻦ ھﻢ اﺿﺎﻓﯽ ﻣﯿﺪھﻢ."
  },
  {
    "id": 2450,
    "sozfa": "اۇﺳﺘﯘن",
    "soztr": "üstün",
    "türü": "ق.",
    "anlam": "ﮐﺎﻣﯿﺎب،  ﺑﯿﺮﯾﻨﮫ ~ ﭼﯿﻘﻤﺎق ـ ﺑﺮ ﮐﺴﯽ ﻏﻠﺒﮫ ﮐﺮدن ."
  },
  {
    "id": 2451,
    "sozfa": "اۇﺳﺘﯘﻧﻠﯿﮏ",
    "soztr": "üstünlik",
    "türü": "ا.",
    "anlam": "ﮐﺎﻣﯿﺎﺑﯽ، ﭘﯿﺮوزی،  ~ ﻏﺎزاﻧﻤﺎق ـ ﻏﻠﺒﮫ ﺣﺎﺻﻞ ﮐﺮدن، {ﯾﻨﮕﯿﺶ }."
  },
  {
    "id": 2452,
    "sozfa": "اۇﺳﮕﯿﺮﺗﻤﮏ",
    "soztr": "üsgürtmäk",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺑﮫ ﺳﺮﻓﮫ اﻧﺪاﺧﺘﻦ."
  },
  {
    "id": 2453,
    "sozfa": "اۇﺳﮕﯿﺮﻣﮏ",
    "soztr": "üsgürmäk",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺳﺮﻓﮫ ﮐﺮدن."
  },
  {
    "id": 2454,
    "sozfa": "اۇﺳﮕﯿﻠﻮک",
    "soztr": "üsgılu:k",
    "türü": "ا.",
    "anlam": "ﺳﺮﻓﮫ، * ﻣﻨﯽ ~ ﺗﯘﺗﺪی ـ ﻣﺮا ﺳﺮﻓﮫ ﮔﺮﻓﺖ."
  },
  {
    "id": 2455,
    "sozfa": "اۇﺳﻠﯿﺐ",
    "soztr": "usli:b",
    "türü": "ا.، ق.",
    "anlam": "ﻣﻨﺎﺳﺐ، * ﺑﯘ اﯾﺸﯽ اﺗﻤﮏ ﯾﺎش اوﻟﯿﻼرا اۇﺳﻠﯿﺐ دأل ـ اﯾﻦ ﮐﺎر ﺑﺮای ﺑﺰرﮔﺎن ﻣﻨﺎﺳﺐ ﻧﯿﺴﺖ."
  },
  {
    "id": 2456,
    "sozfa": "اۇﺳﻠﯿﺐ ﺳﯿﺰ",
    "soztr": "usli:bsız",
    "türü": "ص.",
    "anlam": "1 ـ ﻧﺎﻻﯾﻖ، 2 ـ ﺑﯽ ﺳﻠﯿﻘﮫ."
  },
  {
    "id": 2457,
    "sozfa": "اۇﺳﻮل",
    "soztr": "usul",
    "türü": "ا.",
    "anlam": "ﻣﮭﺎرت، ﺳﻠﯿﻘﮫ، {اۇﻗﯿﺐ}."
  },
  {
    "id": 2458,
    "sozfa": "اۇﺳﻮﻟﻠﯽ",
    "soztr": "usullı",
    "türü": "ص.",
    "anlam": "1ـ ﻣﺎھﺮ، 2 ـ ﺑﺎﺳﻠﯿﻘﮫ، {اۇﻗﯿﺒﻠﯽ}."
  },
  {
    "id": 2459,
    "sozfa": "اۇﺳﯿﻘﻤﺎق",
    "soztr": "usiqmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺑﺘﺎب ﺷﺪن، ﺑﮫ ﭘﺎ ﺧﺎﺳﺘﻦ، ﺑﺎ ﻣﺠﺎل ﺷﺪن."
  },
  {
    "id": 2460,
    "sozfa": "اۇﺳﯿﻘﺪﯾﺮﻣﺎق",
    "soztr": "usiqdırmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "1) ﺑﺎ ﻣﺠﺎل ﮔﺮداﻧﯿﺪن، 2) ﭘﺮورش دادن."
  },
  {
    "id": 2461,
    "sozfa": "اۇﺷﺎﺗﻤﺎق",
    "soztr": "uşatmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﻣﯿﺪه ﮐﺮدن،  ﭘﻮﻟﯽ ~ ـ ﭘﻮل را ﻣﯿﺪه ﮐﺮدن."
  },
  {
    "id": 2462,
    "sozfa": "اۇﺷﺎق",
    "soztr": "uşaq",
    "türü": "ص.",
    "anlam": "ﻣﯿﺪه، رﯾﺰه."
  },
  {
    "id": 2463,
    "sozfa": "اۇوﺷﯿﻦ آﺗﻤﺎق",
    "soztr": "u:şın atmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "رﻧﮕﺎرﻧﮓ ﺷﺪن، ﻣﺘﻠﻮن ﺷﺪن."
  },
  {
    "id": 2464,
    "sozfa": "اۇﻏﺮاﺗﻤﺎق",
    "soztr": "oğratmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "1) روان ﮐﺮدن، ﻓﺮﺳﺘﺎدن، ٢) ﺑﮫ راه اﻧﺪاﺧﺘﻦ، ﻣﺸﺎ ﯾﻌﺖ ﮐﺮدن، {اوراﺗ ﻤﺎق}."
  },
  {
    "id": 2465,
    "sozfa": "اۇﻏﺮاﻣﺎق",
    "soztr": "oğramaq",
    "türü": "ﻓﻌـ.",
    "anlam": "روان ﺷﺪن، ﻋﺰﯾﻤﺖ ﮐﺮدن، رﻓﺘﻦ، { اوراﻣﺎق}."
  },
  {
    "id": 2466,
    "sozfa": "اۇﻗﯿﺐ",
    "soztr": "uqi:b",
    "türü": "ا.",
    "anlam": "اﺳﺘﻌﺪاد، ﺳﻠﯿﻘﮫ، ﻣﮭﺎرت، {اۇﺳﻠﯿﺐ}."
  },
  {
    "id": 2467,
    "sozfa": "اۇﻗﯿﺒﺴﯿﺰ",
    "soztr": "uqi:bsız",
    "türü": "ص.",
    "anlam": "ﺑﯽ اﺳﺘﻌﺪاد، ﺑﯽ ﺳﻠﯿﻘﮫ ، {اۇﺳﻠﯿﺒﺴﯿﺰ}."
  },
  {
    "id": 2468,
    "sozfa": "اۇﻗﯿﺒﻠﯽ",
    "soztr": "uqi:blı",
    "türü": "ص.",
    "anlam": "ﺑﺎاﺳﺘﻌﺪاد، ﺑﺎ ﺳﻠﯿﻘﮫ، {اۇﺳﻠﯿﺒﻠﯽ}."
  },
  {
    "id": 2469,
    "sozfa": "اۇﻻﺷﺪﯾﺮﻣﺎق",
    "soztr": "ulaşdırmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "دو ﭼﯿﺰ را ﺑﮫ ھﻢ وﺻﻞ ﮐﺮدن، ﭘﯿﻮﻧﺪ ﮐﺮدن."
  },
  {
    "id": 2470,
    "sozfa": "اۇﻻﺷﻤﺎق",
    "soztr": "ulaşmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "١) وﺻﻞ ﺷﺪن، ﭘﯿﻮﺳﺖ ﺷﺪن، ٢) ﺑﮫ ﻣﻘﺼﺪ رﺳﯿﺪن."
  },
  {
    "id": 2471,
    "sozfa": "اۇﻻﺷﯿﻖ",
    "soztr": "ulaşıq",
    "türü": "ا.",
    "anlam": "ﭘﯿﻮﺳﺖ."
  },
  {
    "id": 2472,
    "sozfa": "اۇﻻغ",
    "soztr": "ulağ",
    "türü": "ا.",
    "anlam": "١) ﺧﺮ، ٢) وﺳﯿﻠﮫ اﻧﺘﻘﺎل (ﻣﻮﺗﺮ)."
  },
  {
    "id": 2473,
    "sozfa": "اۇﻻﻗﺎن",
    "soztr": "ulaqan",
    "türü": "ص.",
    "anlam": "ﻧﺴﺒﺘﺎً ﮐﻼن، ﺑﺰرگ،  ~ ﺳﯿﻨﮕﮏ ـ ﻣﮕﺲ ﮐﻼن{ﮐﺘﺘﮫ}، ٢) ﺑﺰرگ، ﻋﺎﻟﯿﻤﻘﺎم،  ~ آدم ـ آدم ﻋﺎﻟﯿﻤﻘﺎم. {اۇﻟﯽ}."
  },
  {
    "id": 2474,
    "sozfa": "اۇﻻﻟﺘﻤﺎ",
    "soztr": "ulaltma",
    "türü": "ا.",
    "anlam": "ﻣﺒﺎﻟﻐﮫ."
  },
  {
    "id": 2475,
    "sozfa": "اۇﻻﻟﺘﻤﺎق",
    "soztr": "ulaltmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "١) ﺑﺰرگ ﮐﺮدن، 2) ﭘﺮورش ﮐﺮدن، ﺗﺮﺑﯿﮫ ﮐﺮدن،  اۆﻏﻮل ـ ﻏﯿﺰ ~ ـ ﻓﺮزﻧﺪ ﺗﺮﺑﯿﮫ ﮐﺮدن، 3) ﻣﺒﺎﻟﻐﮫ ﮐﺮدن، * اۇﻻﻟﺪﯾﺐ آﯾﺘﻤﺎ! ـ ﻣﺒﺎﻟﻐﮫ ﻣﮑﻦ!"
  },
  {
    "id": 2476,
    "sozfa": "اۇﻻﻣﺎق",
    "soztr": "ulamaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﭼﯿﺰی را وﺻﻞ ﮐﺮدن، ﭘﯿﻮﻧﺪ دادن."
  },
  {
    "id": 2477,
    "sozfa": "اۇﻻﻧﻤﺎق",
    "soztr": "ulanmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "اﺳﺘﻌﻤﺎل ﮐﺮدن، اﺳﺘﻔﺎده ﮐﺮدن."
  },
  {
    "id": 2478,
    "sozfa": "اۇﻻﻧﯿﻼن",
    "soztr": "ulanılan",
    "türü": "ص.",
    "anlam": "ﻣﺴﺘﻌﻤﻞ، اﺳﺘﻌﻤﺎل ﺷﺪه، {ﺗﯘﺗﯿﻼن}."
  },
  {
    "id": 2479,
    "sozfa": "اۇﻻﻧﯿﻠﻤﺎق",
    "soztr": "ulanılmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "اﺳﺘﻌﻤﺎل ﺷﺪن، اﺳﺘﻔﺎده ﺷﺪن."
  },
  {
    "id": 2480,
    "sozfa": "اۇﻟﺘﺎﻧﮓ",
    "soztr": "ultaň",
    "türü": "ا.",
    "anlam": "ﭘﯿﻨﮫ."
  },
  {
    "id": 2481,
    "sozfa": "اۇﻟﺴﻮال",
    "soztr": "uluswa:l",
    "türü": "ا.",
    "anlam": "وﻟﺴﻮال، ﺣﺎﮐﻢ."
  },
  {
    "id": 2482,
    "sozfa": "اۇﻟﻐﺎم",
    "soztr": "ülğam",
    "türü": "ا.t",
    "anlam": "ﺳﯿﺴﺘﻢ."
  },
  {
    "id": 2483,
    "sozfa": "اۇﻟﻐﺎم -اۇﻟﻐﺎم",
    "soztr": "ülğam-ülğam",
    "türü": "ق.",
    "anlam": "ﻗﻄﺎر ﻗﻄﺎر، ﺳﻠﺴﻠﮫ ﺑﮫ ﺳﻠﺴﻠﮫ، * اۇزاﻗﺪان ~ داغ ﻻر ﮔﻮرﯾﻨﺪی ـ از دور ﻗﻄﺎر ﻗﻄﺎر ﮐﻮه ھﺎ دﯾﺪه ﺷﺪ."
  },
  {
    "id": 2484,
    "sozfa": "اۇﻟﮑﺮ",
    "soztr": "ülkär",
    "türü": "ا.",
    "anlam": "ﺳﺘﺎره ﭘﺮوﯾﻦ."
  },
  {
    "id": 2485,
    "sozfa": "اۇﻟﮑﮫ",
    "soztr": "ülkä",
    "türü": "ا.",
    "anlam": "وطﻦ، ﮐﺸﻮر."
  },
  {
    "id": 2486,
    "sozfa": "اۇﻟﮑﮫ داش",
    "soztr": "ülkädaş",
    "türü": "ا.",
    "anlam": "ھﻤﻮطﻦ، وطﻨﺪار."
  },
  {
    "id": 2487,
    "sozfa": "اۇﻟﮑﮫ داﺷﻠﯿﻖ",
    "soztr": "ülkädaşliq",
    "türü": "ا.",
    "anlam": "ھﻤﻮطﻨﯽ، وطﻨﺪاری."
  },
  {
    "id": 2488,
    "sozfa": "اۇﻟﮕﯽ",
    "soztr": "ülgi",
    "türü": "ا.",
    "anlam": "اوﻟﮕﻮ، ﻧﻤﻮﻧﮫ."
  },
  {
    "id": 2489,
    "sozfa": "اۇﻟﮕﯿﻠﯿﮏ",
    "soztr": "ülğılik",
    "türü": "ص.، ق.",
    "anlam": "ﻧﻤﻮﻧﮫ وار."
  },
  {
    "id": 2490,
    "sozfa": "اۇﻟﮕﯿﻤﮏ",
    "soztr": "ülğimäk",
    "türü": "ﻓﻌـ.",
    "anlam": "١) ﺣﻮاﻟﮫ ﮐﺮدن (ﭼﻮب، ﻋﺼﺎ...) ٢) دﺳﺖ ﺗﮑﺎن دادن، ﺑﺎ دﺳﺖ اﺷﺎره ﮐﺮدن."
  },
  {
    "id": 2491,
    "sozfa": "اۇﻟﯽ",
    "soztr": "ulı",
    "türü": "ص.",
    "anlam": "1) ﺑﺰرگ، 2) ﻋﺎﻟﯽ،  ~ ﮔﻮرﯾﻤﻠﯽ ـ ﺟﺴﯿﻢ، دارای ﺟﺴﺎﻣﺖ ﺑﺰرگ،  ~ اۆرۇﻧﻠﯽ ـ ﻋﺎﻟﯿﻤﻘﺎم،  ~ اۆﻗﯘو ﺟﺎی ـ ﻣﻮﺳﺴﮥ ﺗﺤﺼﯿﻼت ﻋﺎﻟﯽ، داﻧﺸﮕﺎه،  اؤزﯾﻨﯽ ~ ﺳﺎﯾﻤﺎق ـ ﮐﺒﺮ ﮐﺮدن، ﻓﺨﺮ ﻓﺮوﺷﯽ ﮐﺮدن، {ﮐﺘﺘﮫ، اوﻻﻗﺎن، اۇﻟﯘغ}."
  },
  {
    "id": 2492,
    "sozfa": "اۇﻟﯿﺶ",
    "soztr": "ülış",
    "türü": "ا.",
    "anlam": "١) ﻧﺼﯿﺐ، ﻗﺴﻤﺖ، ٢) ﺣﺼﮫ."
  },
  {
    "id": 2493,
    "sozfa": "اۇﻟﯘس",
    "soztr": "ulus",
    "türü": "ا.",
    "anlam": "ﻣﺮدم، ﺧﻠﻖ، {اﯾﻞ}."
  },
  {
    "id": 2494,
    "sozfa": "اۇﻟﯘغ",
    "soztr": "uluğ",
    "türü": "ص.ﻗﺪ.",
    "anlam": "ﺑﺰرگ، ﻋﺎﯾﻤﻘﺎم، {اۇﻟﯽ، اوﻻﻗﺎن}."
  },
  {
    "id": 2495,
    "sozfa": "اۇﻟﯘﻣﺴﯽ",
    "soztr": "ulumsı",
    "türü": "ص.",
    "anlam": "ﻣﺘﮑﺒﺮ."
  },
  {
    "id": 2496,
    "sozfa": "اۇﻟﯘﻣﺴﯿﻠﯿﻖ",
    "soztr": "ulumsılıq",
    "türü": "ا.",
    "anlam": "ﺗﮑﺒﺮ، ﺧﻮد ﺑﺮﺗﺮ ﺑﯿﻨﯽ."
  },
  {
    "id": 2497,
    "sozfa": "اۇم",
    "soztr": "um",
    "türü": "ا.",
    "anlam": "اﺷﺎره، اﯾﻤﺎ،  ﺑﯿﺮ ﮔﭙﯽ ~ ﺑﯿﻠﻦ دۇﺷﯿﺮﻣﮏ – ﮔﭙﯽ را ﺑﺎ اﺷﺎره ﻓﮭﻤﺎﻧﺪن."
  },
  {
    "id": 2498,
    "sozfa": "اۇم ﺑﯿﻠﻤﺰ",
    "soztr": "ummılmäz",
    "türü": "ص.",
    "anlam": "1) ﺑﯽ ﺗﺠﺮﺑﮫ،  ~ اۆﻏﻼن ـ ﺑﭽﮫ ﺑﯽ ﺗﺠﺮﺑﮫ، 2) ﻧﺎﻓﮭﻢ."
  },
  {
    "id": 2499,
    "sozfa": "اۇﻣﺴﯘم",
    "soztr": "ümsüm",
    "türü": "ص.",
    "anlam": "ﺧﺎﻣﻮش، ﺳﺎﮐﺖ * اﺣﻤﺪ ﺑﯘ اﯾﺸﯽ اﺗﻤﮑﭽﯽ ﺑﯚﻟﺴﺎ ﺑﯿﺰھﻢ ~ اۆﺗﯿﺮﻣﺎرس ـ اﮔﺮ اﺣﻤﺪ ﭼﻨﯿﻦ ﮐﺎری ﺑﮑﻨﺪ ﻣﺎ ھﻢ ﺳﺎﮐﺖ ﻧﻤﯿﻤﺎﻧﯿﻢ."
  },
  {
    "id": 2500,
    "sozfa": "اۇﻣﺴﯘﻣﻠﯿﮏ",
    "soztr": "ümsümlik",
    "türü": "ا.",
    "anlam": "ﺧﺎﻣﻮﺷﯽ، ﺳﮑﻮت."
  },
  {
    "id": 2501,
    "sozfa": "اۇﻣﻠﮫ ﻣﮏ",
    "soztr": "umlämäk",
    "türü": "ﻓﻌـ.",
    "anlam": "اﺷﺎره ﮐﺮدن."
  },
  {
    "id": 2502,
    "sozfa": "اۇﻣﻤﺎﺳﯿﺰ",
    "soztr": "umma:sız",
    "türü": "ص.",
    "anlam": "1) ﺑﯽ ﭘﺎﯾﺎن، ﺑﯽ ﻧﮭﺎﯾﺖ،  ~ ﭼﺆل ـ دﺷﺖ ﺑﯽ ﭘﺎﯾﺎن، 2) ﺑﯿﺸﻤﺎر،  ~ ذات ـ ﻣﺎل ﺑﯿﺸﻤﺎر."
  },
  {
    "id": 2503,
    "sozfa": "اۇﻣﮫ",
    "soztr": "umä",
    "türü": "ا.",
    "anlam": "ﺣﺸﺮ زﻧﺎن ﺑﺮای رﺷﺘﻦ ﭘﺸﻢ."
  },
  {
    "id": 2504,
    "sozfa": "اۇﻣﯿﺮ",
    "soztr": "ümür",
    "türü": "ا.",
    "anlam": "ﻣﮫ، * داﻏﻼرﯾﻨﮓ ﺑﺎﺷﯿﻨﯽ ~ اۆراب آﻟﯿﺐ ﺗﯽ ـ ﻣﮫ ﻗﻠﮫ ﮐﻮه ھﺎرا ﻓﺮا ﮔﺮﻓﺘﮫ ﺑﻮد."
  },
  {
    "id": 2505,
    "sozfa": "اۇﻧﺠﯽ",
    "soztr": "ünji",
    "türü": "ا.",
    "anlam": "ﻓﮑﺮ، اﻧﺪﯾﺸﮫ،  اۇﻧﺠﺎ ﺑﺎﺗﻤﺎق ـ ﺑﮫ ﻓﮑﺮ ﻓﺮو رﻓﺘﻦ، {اۆی}."
  },
  {
    "id": 2506,
    "sozfa": "اۇﻧﺪاو",
    "soztr": "ündäw",
    "türü": "ا. ﻗﺪ.",
    "anlam": "ﻧﺼﯿﺤﺖ، {اۇوﯾﺖ، اۇوﮔﯿﺖ}."
  },
  {
    "id": 2507,
    "sozfa": "اۇﻧﺪاوﭼﯽ",
    "soztr": "ündäwçi",
    "türü": "ا.",
    "anlam": "١) ﻧﺼﯿﺤﺘﮕﺮ، ٢) ﻣﺸﺎور."
  },
  {
    "id": 2508,
    "sozfa": "اۇﻧﻮدﯾﻼن",
    "soztr": "unudılan",
    "türü": "ص.",
    "anlam": "ﻓﺮاﻣﻮش ﺷﺪه، {ﯾﺎددان ﭼﯿﻘﺎرﯾﻼن}."
  },
  {
    "id": 2509,
    "sozfa": "اۇﻧﻮدﯾﻠﻤﺎق",
    "soztr": "unudılmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﻓﺮاﻣﻮش ﺷﺪن، {ﯾﺎددان ﭼﯿﻘﺎرﯾﻠﻤﺎق}."
  },
  {
    "id": 2510,
    "sozfa": "اۇﻧﯘﺗﺪﯾﺮﻣﺎق",
    "soztr": "unutdırmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﻓﺮاﻣﻮش ﮔﺮداﻧﯿﺪن."
  },
  {
    "id": 2511,
    "sozfa": "اۇﻧﯘﺗﻤﺎق",
    "soztr": "unutmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "<اۇﻧﯘدﯾﺐ> ﻓﺮاﻣﻮش ﮐﺮدن، {ﯾﺎددان ﭼﯿﻘﺎرﻣﺎق}."
  },
  {
    "id": 2512,
    "sozfa": "اۇوادان",
    "soztr": "owadan",
    "türü": "ص.",
    "anlam": "زﯾﺒﺎ، ﻗﺸﻨﮓ، {ﮔﺆزل، اﯾﺒﺎﻟﯽ}."
  },
  {
    "id": 2513,
    "sozfa": "اۇواداﻧﻼﺷﻤﺎق",
    "soztr": "owadanlaşmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "(ﺧﻮد ﺑﺨﻮد) زﯾﺒﺎ ﺷﺪن."
  },
  {
    "id": 2514,
    "sozfa": "اۇواداﻧﻼﻣﺎق",
    "soztr": "owadanlamaq",
    "türü": "ﻓﻌـ.",
    "anlam": "زﯾﺒﺎ ﮐﺮدن."
  },
  {
    "id": 2515,
    "sozfa": "اۇواداﻧﻠﯿﻖ",
    "soztr": "owadanlıq",
    "türü": "ص.",
    "anlam": "زﯾﺒﺎﯾﯽ، {ﮔﻮزﻟﻠﯿﮏ}."
  },
  {
    "id": 2516,
    "sozfa": "اۇواره ﺑﯚل!",
    "soztr": "owara bol",
    "türü": "...",
    "anlam": "ﺑﺮو، ﮔﻢ ﺷﻮ! (ﻧﻔﺮﯾﻨﯽ ﮐﮫ زﯾﺎد زﻧﺎن ﻣﯿﮕﻮﯾﻨﺪ)."
  },
  {
    "id": 2517,
    "sozfa": "اۇوﺟﻠﮫ ﻣﮏ",
    "soztr": "uwäjlämäk",
    "türü": "ﻓﻌـ.",
    "anlam": "ﮔﻮﺳﻔﻨﺪ را در ﭘﺎھﺎی ﭘﯿﺸﺮوی راه اﻧﺪاﺧﺘﻦ."
  },
  {
    "id": 2518,
    "sozfa": "اۇوچ",
    "soztr": "uwäç",
    "türü": "ا.",
    "anlam": "<اۇوه ﺟﯽ> ﮔﻮﺳﻔﻨﺪ ﺳﮫ ﺳﺎﻟﮫ."
  },
  {
    "id": 2519,
    "sozfa": "اۇوه ی",
    "soztr": "uwäy",
    "türü": "ا.",
    "anlam": ":  ~ اﻧﮫ ـ ﻣﺎدر اﻧﺪر،  ~ آﺗﺎ ـ ﭘﺪر اﻧﺪر،  ~ دۆﻏﺎن ـ ﺑﺮادر اﻧﺪر،  ~ اۆﻏﯘل ـ ﭘﺴﺮاﻧﺪر،  ~ ﻏﯿﺰ ـ دﺧﺘﺮاﻧﺪر."
  },
  {
    "id": 2520,
    "sozfa": "اۇوﯾﺖ",
    "soztr": "uwıt",
    "türü": "ا.",
    "anlam": "ﻧﺼﯿﺤﺖ، ﭘﻨﺪ،{اوﮔﯿﺖ، اوﻧﺪاو}."
  },
  {
    "id": 2521,
    "sozfa": "اۇوﯾﺮﻣﮏ",
    "soztr": "uwırmäk",
    "türü": "ﻓﻌـ.",
    "anlam": "1) ﮔﺸﺘﺎﻧﺪن، * اﺣﻤﺪ ﯾﯘزﯾﻨﯽ اووﯾﺮﯾﺐ دوردی ـ اﺣﻤﺪ روﯾﺶ را ﮔﺸﺘﺎﻧﺪه اﯾﺴﺘﺎد ﺷﺪ. ٢) ﺗﺒﺪﯾﻞ ﮐﺮدن، * اول اﺷﯿﮕﯿﻨﯽ اۇوﯾﺮدی ـ او ﻟﺒﺎﺳﮭﺎﯾﺶ را ﺗﺒﺪﯾﻞ ﮐﺮد، * ﺑﯿﺮ آﯾﺪان ﺳﯚﻧﮓ ﻣﺪﯾﺮی اۇوﯾﺮدﯾﻠﺮ ـ ﯾﮏ ﻣﺎه ﺑﻌﺪ ﻣﺪﯾﺮ را ﺗﺒﺪﯾﻞ ﮐﺮدﻧﺪ."
  },
  {
    "id": 2522,
    "sozfa": "اۇوﯾﻠﻤﮏ I",
    "soztr": "uwılmäk I",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺗﻮﺻﯿﻒ ﺷﺪن، ﺗﻌﺮﯾﻒ ﺷﺪن."
  },
  {
    "id": 2523,
    "sozfa": "اۇوﯾﻠﻤﮏ II",
    "soztr": "uwılmäk II",
    "türü": "ﻓﻌـ.",
    "anlam": "آرد ﺷﺪن، ﻣﯿﺪه ﺷﺪن، * ﺑﻮﻏﺪای اۇوﯾﻠﯿﺐ دﯾﺮ ـ ﮔﻨﺪم آرد ﺷﺪه اﺳﺖ."
  },
  {
    "id": 2524,
    "sozfa": "اۇوﯾﻨﻤﮏ",
    "soztr": "uwınmäk",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺧﻮد ﺳﺘﺎﯾﯽ ﮐﺮدن."
  },
  {
    "id": 2525,
    "sozfa": "اۇی ـ اﯾﺸﯿﮏ",
    "soztr": "üy-i:şik",
    "türü": "ا.",
    "anlam": "١) ﺳﺮﭘﻨﺎه."
  },
  {
    "id": 2526,
    "sozfa": "اۇی ـ ﺟﺎی",
    "soztr": "üy-jay",
    "türü": "ا.",
    "anlam": "ﺳﺮﭘﻨﺎه، ﺧﺎﻧﮫ."
  },
  {
    "id": 2527,
    "sozfa": "اۇی",
    "soztr": "üy",
    "türü": "ا.",
    "anlam": "1) ﺧﺎﻧﮫ، ﻣﺤﻞ رھﺎﯾﺶ * دۆﻏﺎﻧﯿﻤﯿﻨﮓ اۇﯾﯽ ﮐﺎﺑﻠﺪه ـ ﺧﺎﻧﮫ ﺑﺮادرم در ﮐﺎﺑﻞ اﺳﺖ.  ~ اﯾﯿﮫ ﺳﯽ"
  },
  {
    "id": 2528,
    "sozfa": "اۇی ـ آوزار",
    "soztr": "üy-awza:r",
    "türü": "ا.",
    "anlam": "اﺳﺒﺎب ﺧﺎﻧﮫ."
  },
  {
    "id": 2529,
    "sozfa": "اۇی ـ اﯾﺸﯿﮑﻠﯽ",
    "soztr": "üy-iyşikli",
    "türü": "ص.",
    "anlam": "ﻣﺘﺄھﻞ."
  },
  {
    "id": 2530,
    "sozfa": "اۇی ﺳﯿﺰ",
    "soztr": "üysiz",
    "türü": "ص.",
    "anlam": "١) ﺑﯽ ﺧﺎﻧﻤﺎن، ﺑﯽ ﺧﺎﻧﮫ، ٢) ﻣﺠﺮد."
  },
  {
    "id": 2531,
    "sozfa": "اۇی ﺳﯿﺰ ـ اﯾﺸﯿﮑﺴﯿﺰ",
    "soztr": "üysiz-iyşiksiz",
    "türü": "ص.",
    "anlam": "١) ﺑﯽ ﺧﺎﻧﻤﺎن، ٢) ﻣﺠﺮد."
  },
  {
    "id": 2532,
    "sozfa": "اۇﯾﺎت",
    "soztr": "uyat",
    "türü": "ا.",
    "anlam": "ﺣﯿﺎ، ﺷﺮم."
  },
  {
    "id": 2533,
    "sozfa": "اۇﯾﺎﺗﺴﯿﺰ",
    "soztr": "uyatsız",
    "türü": "ص.",
    "anlam": "ﺑﯿﺸﺮم، ﺑﯽ ﺣﯿﺎ."
  },
  {
    "id": 2534,
    "sozfa": "اۇﯾﺎﺗﻠﯽ",
    "soztr": "uyatlı",
    "türü": "ص.",
    "anlam": "ﺑﺎ ﺣﯿﺎ، ﺑﺎ ﺷﺮم."
  },
  {
    "id": 2535,
    "sozfa": "اۇﯾﺎﻟﻤﺎدﯾﻖ",
    "soztr": "uyalmadıq",
    "türü": "ص.",
    "anlam": "ﺑﯽ ﺣﯿﺎ، « اوﯾﺎﻟﻤﺎق»."
  },
  {
    "id": 2536,
    "sozfa": "اۇﯾﺎﻟﻤﺎق",
    "soztr": "uyalmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "١) (ﺑﯿﺮﯾﻨﺪن) ~ ـ (از ﮐﺴﯽ) ﺷﺮم ﮐﺮدن، ﺷﺮﻣﯿﺪن، 2) (ﺑﯿﺮﻧﺄرﺳﮫ | ﺑﯿﺮ اﯾﺸﯽ اده ﻧﯽ اۇﭼﯿﻦ) ~ ـ (ﺑﮫ ﺧﺎطﺮ ﭼﯿﺰی) ﺧﺠﺎﻟﺖ ﮐﺸﯿﺪن. 3) (ﺑﯿﺮاﯾﺶ اﺗﻤﺄﻧﮫ) ~ ـ (از ﮐﺮدن ﮐﺎری) ﺷﺮﻣﯿﺪن، * ﻣﺠﻠﺴﺪه ﮔﭙﻠﮫ ﻣﺎﻧﮫ اۇﯾﺎﻟﺪﯾﻢ ـ در ﻣﺠﻠﺲ از ﮔﭗ زدن ﺷﺮم ﮐﺮدم."
  },
  {
    "id": 2537,
    "sozfa": "اۇﯾﺎن",
    "soztr": "uyan",
    "türü": "ا.",
    "anlam": "ﻗﯿﻀﮫ اﺳﺐ، ﻟﺠﺎم اﺳﺐ."
  },
  {
    "id": 2538,
    "sozfa": "اۇﯾﺘﮕﺘﻤﮏ",
    "soztr": "üytgätmäk",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺗﻐﯿﯿﺮ دادن، ﺗﻐﯿﯿﺮ ﺷﮑﻞ دادن."
  },
  {
    "id": 2539,
    "sozfa": "اۇﯾﺘﮕﺸﻤﮏ",
    "soztr": "üytgäşmäk",
    "türü": "ﻓﻌـ.",
    "anlam": "١) دﮔﺮﮔﻮن ﺷﺪن، ﺗﻐﯿﯿﺮ ﮐﺮدن، ٢) ﺗﺤﻮل ﮐﺮدن (ﺟﺎﻣﻌﮫ...)"
  },
  {
    "id": 2540,
    "sozfa": "اۇﯾﺘﮕﮫ ﺷﯿﮏ",
    "soztr": "üytgäşik",
    "türü": "...",
    "anlam": "١) ﻋﺠﯿﺐ، ﻏﯿﺮ ﻋﺎدی، ﻏﯿﺮ ﻣﻌﻤﻮﻟﯽ، ٢) ﻋﺎﻟﯽ، ﺧﻮب."
  },
  {
    "id": 2541,
    "sozfa": "اۇﯾﺘﮕﮫ ﻣﮏ",
    "soztr": "üytgämäk",
    "türü": "ﻓﻌـ.",
    "anlam": "ﺗﻐﯿﯿﺮ ﮐﺮدن،  اۇﯾﺘﮕﮫ ﻣﺄن دورﻣﺎق ـ ﺑﺪون ﺗﻐﯿﯿﺮ ﻣﺎﻧﺪن."
  },
  {
    "id": 2542,
    "sozfa": "اۇﯾﺘﮕﻮﺳﯿﺰ",
    "soztr": "üytgäwsiz",
    "türü": "ق.",
    "anlam": "ﺗﻐﯿﯿﺮﻧﺎﭘﺬﯾﺮ."
  },
  {
    "id": 2543,
    "sozfa": "اۇﯾﺘﻤﮏ",
    "soztr": "üytmäk",
    "türü": "ﻓﻌـ.t",
    "anlam": "ﮔﻤﺎن ﮐﺮدن، ﺧﯿﺎل ﮐﺮدن، * ﻣﻦ ﺳﻨﯽ ﮔﻠﺮﺳﯿﻨﮓ دﯾﺐ اۇﯾﺘﻤﮫ دﯾﻢ ـ ﻣﻦ ﻓﮑﺮ ﻧﮑﺮدم ﮐﮫ ﺗﻮ ﻣﯿﺂﯾﯽ."
  },
  {
    "id": 2544,
    "sozfa": "اۇﯾﺠﯿﮏ",
    "soztr": "üjyik",
    "türü": "ا.",
    "anlam": "1) ﺣﺠﺮه، ﻧﺴﺞ، 2) ﮐﻨﺪو،  آری ﻧﯿﻨﮓ ~ ی ـ ﮐﻨﺪوی زﻧﺒﻮر، {ﮐﺆﻣﭻ}."
  },
  {
    "id": 2545,
    "sozfa": "اۇﯾﺪﯾﺮﻣﺎ",
    "soztr": "uydırma",
    "türü": "ص.",
    "anlam": "ﺷﺒﯿﮫ، ﺗﻘﻠﺒﯽ،  ~ ﺳﻨﺪﻟﺮ ـ اﺳﻨﺎد ﺗﻘﻠﺒﯽ."
  },
  {
    "id": 2546,
    "sozfa": "اۇﯾﺪﯾﺮﻣﺎق",
    "soztr": "uydırmaq",
    "türü": "ﻓﻌـ.",
    "anlam": "ﭘﯿﺮو ﺳﺎﺧﺘﻦ، * ﭘﯿﺮ ﻣﺮﯾﺪﻻری اؤزﯾﻨﮫ اۇﯾﺪﯾﺮدی ـ ﭘﯿﺮ ﻣﺮﯾﺪان را ﺑﺨﻮد ﭘﯿﺮو ﺳﺎﺧﺖ."
  },
  {
    "id": 2547,
    "sozfa": "اۇﯾﺮﻣﮏ",
    "soztr": "üyrmäk",
    "türü": "ﻓﻌـ.",
    "anlam": "ﻋﻮﻋﻮ ﮐﺮدن، ﭘﺎرس ﮐﺮدن (ﺳﮓ)."
  },
  {
    "id": 2548,
    "sozfa": "اۇﯾﺮﻣﮏ",
    "soztr": "üyärmäk",
    "türü": "ﻓﻌـ.t",
    "anlam": "زن دادن، {اۇﯾﻠﻨﺪﯾﺮﻣﮏ}."
  },
  {
    "id": 2549,
    "sozfa": "اۇﯾﺴﯿﺰ",
    "soztr": "üysiz",
    "türü": "ا.",
    "anlam": "1) ﺑﯽ ﺧﺎﻧﮫ، 2) ﻣﺘﺄھﻞ."
  },
  {
    "id": 2550,
    "sozfa": "اۇﯾﺴﯘن",
    "soztr": "üysün",
    "türü": "ا.",
    "anlam": "1) ﮐﻤﯿﻨﮕﺎه ﺻﯿﺎدان، ٢) ﺧﺎﻧﮫ ﺧﺲ ﭘﻮش."
  },
  {
    "id": 2551,
    "sozfa": "اۇﯾﺸﻤﮏ",
    "soztr": "üyşmäk",
    "türü": "ﻓﻌـ. / ا.",
    "anlam": "١) (ﻓﻌـ.) ﺟﻤﻊ ﺷﺪن، * آدﻣﻼر ارﺗﯿﺮ اﯾﺮ ﺑﯿﻠﻦ اۇﯾﺸﺪﯾﻠﺮ ـ آدم ھﺎ ﺻﺒﺢ وﻗﺖ ﺟﻤﻊ ﺷﺪﻧﺪ. ٢) (ﻓﻌـ.) ﮐﺮﺧﺖ ﺷﺪن، * ﮐﺆپ اۆﺗﯿﺮﯾﺐ آﯾﺎﻏﯿﻢ اۇﯾﺸﺪی ـ زﯾﺎد ﻧﺸﺴﺘﮫ ﭘﺎﯾﻢ ﮐﺮﺧﺖ ﺷﺪ. ٣) (ا.) ﮔﺮوه، * ~ ~ ـ ﮔﺮوه ﮔﺮوه آدم ھﺎ، ۴) (ا.) ﺗﻮده، * ﯾﯘﻧﮓ اۇﯾﺸﻤﮑﻠﺮﯾﻨﯽ ﭼﺎﺷﯿﺮدﯾﻢ ـ ﺗﻮده ﭘﺸﻢ را ﺗﯿﺖ ﮐﺮد م."
  },
  {
    "id": 2552,
    "sozfa": "اۇﯾﺸﻤﮫ ﻟﻨﮓ",
    "soztr": "üyşmäläň",
    "türü": "ا.",
    "anlam": "ﺗﺠﻤﻊ، ﮔﺮدھﻤﺎﯾﯽ،  ﻣﻈﺎھﺮه ﭼﯿﻼرﯾﻨﮓ اۇﯾﺸﻤﮫ ﻟﻨﮕﯽ ـ ﺗﺠﻤﻊ ﻣﻈﺎھﺮه ﭼﯿﺎن،  ~ اﺗﻤﮏ ـ ﺗﺠﻤﻊ ﮐﺮدن."
  },
  {
    "id": 2553,
    "sozfa": "اۇﯾﺸﯿﺮﻣﮏ",
    "soztr": "üyşirmäk",
    "türü": "ﻓﻌـ.",
    "anlam": "١) ﺟﻤﻊ ﮐﺮدن، ٢) اﻧﺒﺎﺷﺘﻦ، ﮐﻮد ﮐﺮدن، 3) ذﺧﯿﺮه ﮐﺮدن."
  },
  {
    "id": 2554,
    "sozfa": "اۇﯾﺸﯿﺮﻣﮫ",
    "soztr": "üyşirmä",
    "türü": "ا.",
    "anlam": "ﻧﻮﻋﯽ ﻧﻘﺶ ﺳﻮزن دوزی ﻋﺮﻗﭽﯿﻦ."
  },
  {
    "id": 2555,
    "sozfa": "اوﯾﻐﯘن",
    "soztr": "oyğun",
    "türü": "ص.",
    "anlam": "ﻣﻄﺎﺑﻖ،  ﻗﺎﻧﻮﻧﺎ ~ اﯾﺶ اﺗﻤﮏ ـ ﻣﻄﺎﺑﻖ ﻗﺎﻧﻮن ﮐﺎر ﮐﺮدن."
  },
  {
    "id": 2556,
    "sozfa": "اۇﯾﮏ",
    "soztr": "uwık",
    "türü": "ا.",
    "anlam": "ﭘﻮﺳﺖ و ﮔﻮﺷﺖ ﻗﺴﻤﺖ ﺷﮑﻢ ﻣﺎھﯽ."
  },
  {
    "id": 2557,
    "sozfa": "اۇﯾﮑﻦ",
    "soztr": "üykän",
    "türü": "ا.",
    "anlam": "ﺷﺶ."
  },
  {
    "id": 2558,
    "sozfa": "اۇﯾﮑﮫ",
    "soztr": "üykä",
    "türü": "ا.",
    "anlam": "ﮔﻠﮫ، {اؤﮐﮫ}."
  },
  {
    "id": 2559,
    "sozfa": "اۇﯾﮑﮫ - ﮐﯿﻨﮫ",
    "soztr": "üykä-kinä",
    "türü": "ا.",
    "anlam": "ﮔﻠﮫ وﺷﮑﻮه، {اؤﮐﮫ ـ ﮐﯿﻨﮫ}."
  },
  {
    "id": 2560,
    "sozfa": "اۇﯾﮑﮫ ﻟﮏ",
    "soztr": "üykäläk",
    "türü": "ص.",
    "anlam": "ﮔﻠﮫ ﻣﻨﺪ، زود رﻧﺞ، {اؤﮐﮫ ﻟﮏ}."
  },
  {
    "id": 2561,
    "sozfa": "اۇﯾﮑﮫ ﻟﮫ ﻣﮏ",
    "soztr": "üykälemäk",
    "türü": "ص.",
    "anlam": "ﮔﻠﮫ ﻣﻨﺪ ﺷﺪن ، رﻧﺠﯿﺪن، {اؤﮐﮫ ﻟﮫ ﻣﮏ}."
  },
  {
    "id": 2562,
    "sozfa": "اۇﯾﻸن",
    "soztr": "üylä:n",
    "türü": "ﺿﻤـ.",
    "anlam": "ﺑﻌﺪ از ظﮭﺮ، ﭘﯿﺸﯿﻦ."
  },
  {
    "id": 2563,
    "sozfa": "اۇﯾﻠﻨﺪﯾﺮﻣﮏ",
    "soztr": "üyländirmäk",
    "türü": "ﻓﻌـ.",
    "anlam": "زن دادن، ﺧﺎﻧﮫ دار ﮐﺮدن، * اوﻏﻠﯿﻤﯽ اوﯾﻠﻨﺪﯾﺮدﯾﻢ ـ ﭘﺴﺮم را ﻧﻮ زن دادم. {t.اۇﯾﯿﺮﻣﮏ}."
  },
  {
    "id": 2564,
    "sozfa": "اۇﯾﻠﻨﻤﮏ",
    "soztr": "üylänmäk",
    "türü": "ﻓﻌـ.",
    "anlam": "١) ازدواج ﮐﺮدن (ﻣﺮد)، ٢) ﺧﺎﻧﻮاده ﺗﺸﮑﯿﻞ دادن، * ﻣﻦ ﺑﺄش ﯾﯿﻞ اۆﻧﮓ اۇﯾﻠﻨﺪﯾﻢ ـ ﻣﻦ ﭘﻨﺞ ﺳﺎل ﭘﯿﺶ ازدواج ﮐﺮدم."
  },
  {
    "id": 2565,
    "sozfa": "اۇﯾﻠﻨﻤﮫ دﯾﮏ",
    "soztr": "üylänmädık",
    "türü": "...",
    "anlam": "ﻣﺠﺮد (ﻣﺮد)."
  },
  {
    "id": 2566,
    "sozfa": "اۇﯾﻠﮫ ﻧﻦ",
    "soztr": "üylänän",
    "türü": "...",
    "anlam": "ﻣﺘﺄھﻞ (ﻣﺮد)."
  },
  {
    "id": 2567,
    "sozfa": "اۇﯾﻠﯽ - اﯾﻠﻠﯽ",
    "soztr": "üylı-i:lli",
    "türü": "...",
    "anlam": "ﺑﺎ ﺧﺎﻧﻤﺎن، ﺑﺎ اﺻﻞ و ﻧﺴﺐ."
  },
  {
    "id": 2568,
    "sozfa": "اۇﯾﻠﯿﻖ",
    "soztr": "uylıq",
    "türü": "ا.",
    "anlam": "ران."
  },
  {
    "id": 2569,
    "sozfa": "اۇﯾﻤﺎق",
    "soztr": "uymaq",
    "türü": "ﻓﻌـ.",
    "anlam": "١) ﭘﯿﺮوی ﮐﺮدن،  ﺑﯿﺮﯾﻨﮫ ~ ـ از ﮐﺴﯽ ﭘﯿﺮوی ﮐﺮدن، ٢) اﻗﺘﺪا ﮐﺮدن،  اﻣﺎﻣﺎ ~ ـ ﺑﮫ اﻣﺎم اﻗﺘﺪا ﮐﺮدن."
  }


    // 83
    
    
    
    
    
    
    
    
    
    
    


  ]
}

//  "اﻟﻒ":[]